Repository: gustavoalara/Gunmote
Catalog: WiiTUIO/Resources/Resources.*.resx
Languages: ca_es, de_de, es_es, eu_es, fr_fr, gl_es, it_it, pt_br

# TestLightgunOneeuroBeta
source: Enables Test Lightgun Oneeuro Beta:
ca_es: Beta d'One Euro de pistola de llum:
de_de: Aktiviert Test-Lightgun Oneeuro Beta:
es_es: Beta de One Euro de pistola de luz:
eu_es: Leuntzeko iragazkia mugimendu azkarretan
fr_fr: Filtre de lissage dans les mouvements rapides
gl_es: Activa a proba Lightgun Oneeuro Beta:
it_it: Attiva beta OneEuro lightgun test:
pt_br: Filtro Suavizante em movimentos rápidos

source: Pointer FPS:
ca_es: Punter FPS:
de_de: Zeiger-FPS:
es_es: Puntero FPS:
eu_es: Erakusleen fotograma segundoko (FPS)
fr_fr: Images de pointeur par seconde (FPS)
gl_es: Puntero FPS:
it_it: Puntatore FPS:
pt_br: Quadros de ponteiro por segundo (FPS)

# cbiCursor
source: Cursor
eu_es: Kurtsorea
fr_fr: Curseur
it_it: Cursore

# tCapsLock
source: Caps Lock
ca_es: Bloqueig Maj.
de_de: Feststell
es_es: Bloqueo Mays.
eu_es: Maiuskulak blokeatzea
fr_fr: Maj Bloq
gl_es: Bloqueo de maiúsculas
it_it: Bloc Maiusc

# tNumlock
source: Numlock
ca_es: Bloq. Numèric
de_de: Num-Taste
es_es: Bloq. Numérico
fr_fr: Verr Num
gl_es: Bloque numérico
it_it: Bloc Num

# tRumbleHold
source: Rumble Hold
ca_es: Mantenir vibració
de_de: Rumble Halten
es_es: Mantener vibración
fr_fr: Maintien vibration
it_it: Mantieni vibrazione

# cbiWiimote
source: Wiimote
eu_es: Wiimotea
