Repository: gustavoalara/Gunmote
Catalog: WiiTUIO/Resources/Resources.*.resx
Languages: ca_es, de_de, es_es, eu_es, fr_fr, gl_es, it_it, pt_br

# tSound1
source: Sound 1
ca_es: So 1
es_es: Sonido 1
eu_es: Soinua 1
fr_fr: Son 1
gl_es: Son 1
it_it: Suono 1
pt_br: Som 1

# tSound2
source: Sound 2
ca_es: So 2
es_es: Sonido 2
eu_es: Soinua 2
fr_fr: Son 2
gl_es: Son 2
it_it: Suono 2
pt_br: Som 2

# tSoundLoop
source: Sound Loop
ca_es: Bucle de so
es_es: Bucle de sonido
eu_es: Soinu Loop
fr_fr: Boucle sonore
gl_es: Bucle de son
it_it: Loop suono
pt_br: Loop de som

# UpdateCheck_LatestVersion
source: You are using the latest version available.
ca_es: Esteu utilitzant l'última versió disponible.
de_de: Sie verwenden die neueste verfügbare Version.
es_es: Estás usando la última versión disponible.
eu_es: Eskuragarri dagoen azken bertsioa erabiltzen ari zara.
fr_fr: Vous utilisez la dernière version disponible.
gl_es: Estás a usar a última versión dispoñible.
it_it: Stai usando l'ultima versione disponibile.
pt_br: Você está usando a versão mais recente disponível.

# UpdateCheck_ApiError
source: GitHub API error ({0}): {1}
ca_es: Error de l'API de GitHub ({0}): {1}
de_de: GitHub API-Fehler ({0}): {1}
es_es: Error de la API de GitHub ({0}): {1}
eu_es: GitHub APIaren errorea ({0}): {1}
fr_fr: Erreur API GitHub ({0}) : {1}
gl_es: Erro da API de GitHub ({0}): {1}
it_it: Errore API GitHub ({0}): {1}
pt_br: Erro da API GitHub ({0}): {1}

# UpdateCheck_ConnectionError
source: Connection error when checking for updates: {0}
ca_es: Error de connexió en verificar actualitzacions: {0}
de_de: Verbindungsfehler bei Update-Prüfung: {0}
es_es: Error de conexión al verificar actualizaciones: {0}
eu_es: Konexio-errorea eguneratzeak egiaztatzean: {0}
fr_fr: Erreur de connexion lors de la vérification des mises à jour : {0}
gl_es: Erro de conexión ao buscar actualizacións: {0}
it_it: Errore di connessione durante il controllo aggiornamenti: {0}
pt_br: Erro de conexão ao verificar atualizações: {0}

# UpdateCheck_JsonError
source: Error reading JSON response from GitHub: {0}
ca_es: Error en llegir la resposta JSON de GitHub: {0}
de_de: Fehler beim Lesen der JSON-Antwort von GitHub: {0}
es_es: Error al leer la respuesta JSON de GitHub: {0}
eu_es: Errore bat gertatu da GitHub-eko JSON erantzuna irakurtzean: {0}
fr_fr: Erreur lors de la lecture de la réponse JSON de GitHub : {0}
gl_es: Erro ao ler a resposta JSON de GitHub: {0}
it_it: Errore nella lettura della risposta JSON da GitHub: {0}
pt_br: Erro ao ler a resposta JSON do GitHub: {0}

# UpdateCheck_UnexpectedError
source: Unexpected error when checking for updates: {0}
ca_es: Error inesperat en verificar actualitzacions: {0}
de_de: Unerwarteter Fehler bei Update-Prüfung: {0}
es_es: Error inesperado al verificar actualizaciones: {0}
eu_es: Ustekabeko errorea eguneratzeak egiaztatzean: {0}
fr_fr: Erreur inattendue lors de la vérification des mises à jour : {0}
gl_es: Erro inesperado ao buscar actualizacións: {0}
it_it: Errore imprevisto durante il controllo aggiornamenti: {0}
pt_br: Erro inesperado ao verificar atualizações: {0}

# UpdateCheck_NewVersionAvailable_Message
source: A new version ({0}) is available, do you want to download and install it?
ca_es: Hi ha disponible una nova versió ({0}), voleu descarregar-la i instal·lar-la?
de_de: Eine neue Version ({0}) ist verfügbar. Möchten Sie sie herunterladen und installieren?
es_es: Una nueva versión ({0}) está disponible. ¿Deseas descargarla e instalarla?
eu_es: Bertsio berri bat ({0}) eskuragarri dago, deskargatu eta instalatu nahi duzu?
fr_fr: Une nouvelle version ({0}) est disponible. Voulez-vous la télécharger et l'installer ?
gl_es: Hai unha nova versión ({0}) dispoñible, queres descargala e instalala?
it_it: È disponibile una nuova versione ({0}), vuoi scaricarla e installarla?
pt_br: Uma nova versão ({0}) está disponível. Deseja fazer download e instalá-la?

# UpdateCheck_NewVersionAvailable_Title
source: Update Available
ca_es: Actualització Disponible
de_de: Update verfügbar
es_es: Actualización Disponible
eu_es: Eguneratzea eskuragarri
fr_fr: Mise à jour disponible
gl_es: Actualización dispoñible
it_it: Aggiornamento Disponibile
pt_br: Atualização disponível

# UpdateCheck_InitialCheckError
source: Error when starting the update check: {0}
ca_es: Error en iniciar la verificació d'actualitzacions: {0}
de_de: Fehler beim Starten der Update-Prüfung: {0}
es_es: Error al iniciar la verificación de actualizaciones: {0}
eu_es: Errore bat eguneratze-egiaztapena hastean: {0}
fr_fr: Erreur lors du démarrage de la vérification des mises à jour : {0}
gl_es: Erro ao iniciar a comprobación da actualización: {0}
it_it: Errore nell'avvio del controllo aggiornamenti: {0}
pt_br: Erro ao iniciar a verificação de atualização: {0}

# SaveError_Message
source: Could not save calibration settings. Please check file permissions or restart the application.
ca_es: No s'ha pogut desar la configuració de calibratge. Si us plau, comproveu els permisos del fitxer o reinicieu l'aplicació.
de_de: Kalibrierungseinstellungen konnten nicht gespeichert werden. Überprüfen Sie die Dateiberechtigungen oder starten Sie die Anwendung neu.
es_es: No se pudo guardar la configuración de calibración. Por favor, verifique los permisos de archivo o reinicie la aplicación.
eu_es: Ezin izan dira kalibrazio-ezarpenak gorde. Mesedez, egiaztatu fitxategien baimenak edo berrabiarazi aplikazioa.
fr_fr: Impossible d'enregistrer les paramètres d'étalonnage. Veuillez vérifier les autorisations d'accès au fichier ou redémarrer l'application.
gl_es: Non se puido gardar a configuración de calibración. Verifique os permisos dos ficheiros ou reinicie a aplicación.
it_it: Impossibile salvare le impostazioni di calibrazione. Verificare i permessi dei file o riavviare l'applicazione.
pt_br: Não foi possível salvar as configurações de calibração. Verifique as permissões do arquivo ou reinicie o aplicativo.

# SaveError_Title
source: Save Error
ca_es: Error de Desa
de_de: Speicherfehler
es_es: Error de Guardado
eu_es: Gorde errorea
fr_fr: Erreur d'enregistrement
gl_es: Erro de gardar
it_it: Errore salvataggio
pt_br: Erro ao salvar

# Profile_NameEmpty
source: Profile name cannot be empty.
ca_es: El nom del perfil no pot estar buit.
de_de: Profilname darf nicht leer sein.
es_es: El nombre del perfil no puede estar vacío.
eu_es: Profilaren izena ezin da hutsik egon.
fr_fr: Le nom du profil ne peut pas être vide.
gl_es: O nome do perfil non pode estar baleiro.
it_it: Il nome del profilo non può essere vuoto.
pt_br: O nome do perfil não pode ficar vazio.

# Profile_Exists
source: The profile '{0}' already exists.
ca_es: El perfil '{0}' ja existeix.
de_de: Das Profil '{0}' existiert bereits.
es_es: El perfil '{0}' ya existe.
eu_es: "{0}" profila badago jada.
fr_fr: Le profil « {0} » existe déjà.
gl_es: O perfil "{0}" xa existe.
it_it: Il profilo "{0}" esiste già.
pt_br: O perfil '{0}' já existe.

# Profile_CannotDeleteDefault
source: Cannot delete the 'Default Profile' profile.
ca_es: No es pot eliminar el perfil 'Perfil Predeterminat'.
de_de: Das 'Standardprofil' kann nicht gelöscht werden.
es_es: No se puede eliminar el perfil 'Default Profile'.
eu_es: Ezin da "Profil lehenetsia" profila ezabatu.
fr_fr: Impossible de supprimer le profil « Profil par défaut ».
gl_es: Non se pode eliminar o perfil "Perfil predeterminado".
it_it: Impossibile eliminare il profilo "Profilo predefinito".
pt_br: Não é possível excluir o perfil 'Perfil padrão'.

# Profile_DoesNotExist
source: The profile '{0}' does not exist.
ca_es: El perfil '{0}' no existeix.
de_de: Das Profil '{0}' existiert nicht.
es_es: El perfil '{0}' no existe.
eu_es: "{0}" profila ez dago.
fr_fr: Le profil « {0} » n'existe pas.
gl_es: O perfil '{0}' non existe.
it_it: Il profilo "{0}" non esiste.
pt_br: O perfil '{0}' não existe.

# Error_Title_Generic
source: Error
de_de: Fehler
eu_es: Errorea
gl_es: Erro
it_it: Errore
pt_br: Erro

# Profile_EnterName
source: Please enter a name for the new profile.
ca_es: Si us plau, introduïu un nom per al nou perfil.
de_de: Bitte geben Sie einen Namen für das neue Profil ein.
eu_es: Mesedez, sartu izen bat profil berrirako.
fr_fr: Veuillez saisir un nom pour le nouveau profil.
gl_es: Introduza un nome para o novo perfil.
it_it: Inserisci un nome per il nuovo profilo.
pt_br: Insira um nome para o novo perfil.

# Profile_CreatedAndActivated
source: Profile '{0}' created and activated.
ca_es: Perfil '{0}' creat i activat.
de_de: Profil '{0}' erstellt und aktiviert.
es_es: Perfil '{0}' creado y activado.
eu_es: "{0}" profila sortu eta aktibatu da.
fr_fr: Profil « {0} » créé et activé.
gl_es: Creouse e activouse o perfil "{0}".
it_it: Profilo "{0}" creato e attivato.
pt_br: Perfil '{0}' criado e ativado.

# Success_Title
source: Success
ca_es: Fet
de_de: Erfolg
es_es: Hecho
eu_es: Arrakasta
fr_fr: Fait
gl_es: Éxito
it_it: Operazione completata
pt_br: Sucesso

# Profile_CreateError_Title
source: Error Creating Profile
ca_es: Error en Crear Perfil
de_de: Fehler beim Erstellen des Profils
es_es: Error al Crear Perfil
eu_es: Errorea profila sortzean
fr_fr: Erreur lors de la création du profil
gl_es: Erro ao crear o perfil
it_it: Errore creazione profilo
pt_br: Erro ao criar perfil

# Profile_CreateError_Message
source: An error occurred while creating the profile: {0}
ca_es: S'ha produït un error en crear el perfil: {0}
de_de: Fehler beim Erstellen des Profils: {0}
es_es: Ocurrió un error al crear el perfil: {0}
eu_es: Errore bat gertatu da profila sortzean: {0}
fr_fr: Une erreur s'est produite lors de la création du profil : {0}
gl_es: Produciuse un erro ao crear o perfil: {0}
it_it: Errore durante la creazione del profilo: {0}
pt_br: Ocorreu um erro ao criar o perfil: {0}

# Profile_SelectToDelete
source: Please select a profile to delete.
ca_es: Seleccioneu un perfil per eliminar.
de_de: Bitte wählen Sie ein Profil zum Löschen aus.
es_es: Por favor, seleccione un perfil para eliminar.
eu_es: Mesedez, hautatu ezabatzeko profil bat.
fr_fr: Veuillez sélectionner un profil à supprimer.
gl_es: Selecciona un perfil para eliminar.
it_it: Seleziona un profilo da eliminare.
pt_br: Selecione um perfil para excluir.

# Profile_ConfirmDeletion_Message
source: Are you sure you want to delete the profile '{0}'? This action is irreversible.
ca_es: Esteu segur que voleu eliminar el perfil '{0}'? Aquesta acció és irreversible.
de_de: Sind Sie sicher, dass Sie das Profil '{0}' löschen möchten? Diese Aktion ist unwiderruflich.
es_es: ¿Está seguro de que desea eliminar el perfil '{0}'? Esta acción es irreversible.
eu_es: Ziur '{0}' profila ezabatu nahi duzula? Ekintza hau atzeraezina da.
fr_fr: Voulez-vous vraiment supprimer le profil « {0} » ? Cette action est irréversible.
gl_es: Estás seguro de que queres eliminar o perfil '{0}'? Esta acción é irreversible.
it_it: Sei sicuro di voler eliminare il profilo "{0}"? Questa azione è irreversibile.
pt_br: Tem certeza de que deseja excluir o perfil '{0}'? Esta ação é irreversível.

# Profile_ConfirmDeletion_Title
source: Confirm Deletion
ca_es: Confirmar Eliminació
de_de: Löschen bestätigen
es_es: Confirmar Eliminación
eu_es: Berretsi ezabatzea
fr_fr: Confirmer la suppression
gl_es: Confirme a eliminación
it_it: Conferma eliminazione
pt_br: Confirmar exclusão

# Profile_Deleted
source: Profile '{0}' deleted.
ca_es: Perfil '{0}' eliminat.
de_de: Profil '{0}' gelöscht.
es_es: Perfil '{0}' eliminado.
eu_es: "{0}" profila ezabatu da.
fr_fr: Profil « {0} » supprimé.
gl_es: Eliminouse o perfil "{0}".
it_it: Profilo "{0}" eliminato.
pt_br: Perfil '{0}' excluído.

# Profile_DeleteError_Title
source: Error Deleting Profile
ca_es: Error en Eliminar Perfil
de_de: Fehler beim Löschen des Profils
es_es: Error al Eliminar Perfil
eu_es: Errore bat gertatu da profila ezabatzean
fr_fr: Erreur lors de la suppression du profil
gl_es: Erro ao eliminar o perfil
it_it: Errore eliminazione profilo
pt_br: Erro ao excluir perfil

# Profile_DeleteError_Message
source: An error occurred while deleting the profile: {0}
ca_es: S'ha produït un error en eliminar el perfil: {0}
de_de: Fehler beim Löschen des Profils: {0}
es_es: Ocurrió un error al eliminar el perfil: {0}
eu_es: Errore bat gertatu da profila ezabatzean: {0}
fr_fr: Une erreur s'est produite lors de la suppression du profil : {0}
gl_es: Produciuse un erro ao eliminar o perfil: {0}
it_it: Errore durante l'eliminazione del profilo: {0}
pt_br: Ocorreu um erro ao excluir o perfil: {0}

# Profile_CalibrationProfiles
source: Calibration Profiles
ca_es: Perfils de Calibratge
de_de: Kalibrierungsprofile
es_es: Perfiles de Calibración
eu_es: Kalibrazio-profilak
fr_fr: Profils d'étalonnage
gl_es: Perfís de calibración
it_it: Profili calibrazione
pt_br: Perfis de calibração

# Profile_ActiveProfile
source: Active Profile:
ca_es: Perfil Actiu:
de_de: Aktives Profil:
es_es: Perfil Activo:
eu_es: Profil aktiboa:
fr_fr: Profil actif :
gl_es: Perfil activo:
it_it: Profilo Attivo:
pt_br: Perfil ativo:

# Profile_NewProfile
source: New Profile:
ca_es: Nou Perfil:
de_de: Neues Profil:
es_es: Nuevo Perfil:
eu_es: Profil berria:
fr_fr: Nouveau profil :
gl_es: Novo perfil:
it_it: Nuovo Profilo:
pt_br: Novo perfil:

# Profile_CreateButton
source: Create Profile
ca_es: Crea Perfil
de_de: Profil erstellen
es_es: Crear Perfil
eu_es: Sortu profila
fr_fr: Créer un profil
gl_es: Crear perfil
it_it: Crea Profilo
pt_br: Criar perfil

# Profile_DeleteButton
source: Delete Profile
ca_es: Esborra Perfil
de_de: Profil löschen
es_es: Borrar Perfil
eu_es: Ezabatu profila
fr_fr: Supprimer le profil
gl_es: Eliminar perfil
it_it: Elimina Profilo
pt_br: Excluir perfil

# Arrangement_RestartConfirmation_Message
source: You have changed IR arrangement, it is necessary to restart GunMote. Do you want to restart now?
ca_es: Heu canviat la disposició IR, cal reiniciar Touchmote. Voleu reiniciar ara?
de_de: Sie haben die IR-Anordnung geändert. GunMote muss neu gestartet werden. Jetzt neu starten?
es_es: Has cambiado de disposición IR, es necesario reiniciar GunMote. ¿Deseas reiniciar ahora?
eu_es: IR antolaketa aldatu duzu, beharrezkoa da GunMote berrabiarazi. Orain berrabiarazi nahi duzu?
fr_fr: Vous avez modifié la configuration IR, il est nécessaire de redémarrer GunMote. Voulez-vous redémarrer maintenant ?
gl_es: Cambiaches a disposición IR, é necesario reiniciar GunMote. Queres reiniciar agora?
it_it: Hai cambiato la disposizione IR, è necessario riavviare GunMote. Vuoi riavviare ora?
pt_br: Você alterou o arranjo IR, é necessário reiniciar o GunMote. Quer reiniciar agora?

# Arrangement_RestartConfirmation_Title
source: Restart Application
ca_es: Reiniciar Aplicació
de_de: Anwendung neu starten
es_es: Reiniciar Aplicación
eu_es: Berrabiarazi aplikazioa
fr_fr: Redémarrer l'application
gl_es: Reinicie a aplicación
it_it: Riavvia applicazione
pt_br: Reiniciar aplicativo

# dScale
source: Scale
ca_es: Escala
de_de: Skalierung
es_es: Escala
eu_es: Eskala
fr_fr: Échelle
gl_es: Escala
it_it: Scala
pt_br: Escala

# dThreshold
source: Threshold
ca_es: Llindar
de_de: Schwellwert
es_es: Umbral
eu_es: Atalasea
fr_fr: Seuil
gl_es: Limiar
it_it: Soglia
pt_br: Limite

# UpdateCheck_DownloadingUpdate
source: Downloading updater: {0}
ca_es: Baixant actualitzador: {0}
de_de: Lade Updater herunter: {0}
es_es: Descargando actualizador: {0}
eu_es: Eguneratzailea deskargatzen: {0}
fr_fr: Téléchargement du programme de mise à jour : {0}
gl_es: Descargando o actualizador: {0}
it_it: Errore durante il download dell'aggiornatore: {0}
pt_br: Fazendo download do atualizador: {0}

# UpdateCheck_NoInstallerFound
source: No installer found in the latest GitHub release.
ca_es: No s'ha trobat un instal·lador a l'última versió de GitHub.
de_de: Kein Installer in der neuesten GitHub-Version gefunden.
es_es: No se encontró un instalador en la última versión de GitHub.
eu_es: Ez da instalatzailerik aurkitu GitHub-en azken bertsioan.
fr_fr: Aucun installateur trouvé dans la dernière version sur GitHub.
gl_es: Non se atopou ningún instalador na última versión de GitHub.
it_it: Download completato in: {0}
pt_br: Nenhum instalador encontrado na versão mais recente do GitHub.

# UpdateCheck_DownloadComplete
source: Download complete at: {0}
ca_es: Baixada completada a: {0}
de_de: Download abgeschlossen unter: {0}
es_es: Descarga completada en: {0}
eu_es: Deskarga amaituta hemen: {0}
fr_fr: Téléchargement terminé à : {0}
gl_es: Descarga completada en: {0}
it_it: Download dell'aggiornatore in corso: {0}
pt_br: Download concluído em: {0}

# UpdateCheck_DownloadError
source: Error downloading updater: {0}
ca_es: Error en baixar l'actualitzador: {0}
de_de: Fehler beim Herunterladen des Updaters: {0}
es_es: Error al descargar el actualizador: {0}
eu_es: Errore bat gertatu da eguneratzailea deskargatzean: {0}
fr_fr: Erreur lors du téléchargement du programme de mise à jour : {0}
gl_es: Produciuse un erro ao descargar o actualizador: {0}
it_it: Errore durante l'avvio dell'installer: {0}
pt_br: Erro ao baixar o atualizador: {0}

# UpdateCheck_InstallationError
source: Error launching installer: {0}
ca_es: Error en llançar l'instal·lador: {0}
de_de: Fehler beim Starten des Installers: {0}
es_es: Error al lanzar el instalador: {0}
eu_es: Errore bat gertatu da instalatzailea abiarazteko: {0}
fr_fr: Erreur lors du lancement de l'installateur : {0}
gl_es: Erro ao iniciar o instalador: {0}
it_it: Nessun installer trovato nell'ultima release di GitHub.
pt_br: Erro ao iniciar o instalador: {0}

# UpdateCheck_DownloadCancelled
source: Updater download cancelled.
ca_es: Baixada de l'actualitzador cancel·lada.
de_de: Updater-Download abgebrochen.
es_es: Descarga del actualizador cancelada.
eu_es: Eguneratzaileen deskarga bertan behera utzi da.
fr_fr: Téléchargement de la mise à jour annulé.
gl_es: Cancelouse a descarga do actualizador.
it_it: Download dell'aggiornatore annullato.
pt_br: Download do atualizador cancelado.

# UpdateCheck_ConfirmInstallationMessage
source: The update has been downloaded. Press 'Yes' to close GunMote and continue with the installation, or 'Cancel' if you do not wish to update.
ca_es: S'ha descarregat l'actualització, prem "sí" per tancar Touchmote Enhanced i continuar amb la instal·lació o Cancel·la si no desitges actualitzar
de_de: Das Update wurde heruntergeladen. Drücken Sie 'Ja', um GunMote zu schließen und mit der Installation fortzufahren, oder 'Abbrechen', wenn Sie nicht aktualisieren möchten.
es_es: Se ha descargado la actualización, pulsa "sí" para cerrar GunMote y continuar con la instalación o Cancelar si no deseas actualizar.
eu_es: Eguneraketa deskargatu da. Sakatu 'Bai' GunMote ixteko eta instalazioarekin jarraitzeko, edo 'Utzi' eguneratu nahi ez baduzu.
fr_fr: La mise à jour a été téléchargée. Appuyez sur 'Oui' pour fermer GunMote et continuer l'installation, ou 'Annuler' si vous ne souhaitez pas mettre à jour.
gl_es: A actualización foi descargada. Preme "Si" para pechar GunMote e continuar coa instalación, ou "Cancelar" se non queres actualizar.
it_it: L'aggiornamento è stato scaricato. Premi 'Sì' per chiudere GunMote e continuare con l'installazione, oppure 'Annulla' se non desideri aggiornare.
pt_br: A atualização foi baixada. Pressione 'Sim' para fechar o GunMote e continuar com a instalação, ou 'Cancelar' se não desejar atualizar.

# UpdateCheck_ConfirmInstallationTitle
source: Confirm Installation
ca_es: Confirmar Instal·lació
de_de: Installation bestätigen
es_es: Confirmar Instalación
eu_es: Berretsi instalazioa
fr_fr: Confirmer l'installation
gl_es: Confirme a instalación
it_it: Conferma Installazione
pt_br: Confirme a instalação

# UpdateCheck_InstallationCancelled
source: Update installation cancelled by user.
ca_es: Instal·lació de l'actualització cancel·lada per l'usuari.
de_de: Update-Installation vom Benutzer abgebrochen.
es_es: Instalación de la actualización cancelada por el usuario.
eu_es: Erabiltzaileak bertan behera utzi du eguneratzearen instalazioa.
fr_fr: Installation de la mise à jour annulée par l'utilisateur.
gl_es: Instalación da actualización cancelada polo usuario.
it_it: Installazione dell'aggiornamento annullata dall'utente.
pt_br: Instalação da atualização cancelada pelo usuário.

# ChangeLang
source: Language
de_de: Sprache
es_es: Idioma
eu_es: Hizkuntza
fr_fr: Langue
gl_es: Linguaxe
it_it: Lingua
pt_br: Linguagem

# ChangeLanguage_Title
source: Change Language
de_de: Sprache ändern
es_es: Cambiar Idioma
eu_es: Hizkuntza aldatu
fr_fr: Changer de langue
gl_es: Cambiar Idioma
it_it: Cambiare lingua
pt_br: Alterar idioma

# ChangeLanguage_Accept
source: Accept
de_de: Akzeptieren
es_es: Aceptar
eu_es: Onartu
fr_fr: Accepter
gl_es: Aceptar
it_it: Accetta
pt_br: Aceitar

# ChangeLanguage_Cancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
eu_es: Utzi
fr_fr: Annuler
gl_es: Cancelar
it_it: Annulla
pt_br: Cancelar

# ChangeLanguage_Message
source: Choose new language
de_de: Wählen Sie eine neue Sprache
es_es: Elige nuevo lenguaje
eu_es: Aukeratu hizkuntza berria
fr_fr: Choisissez une nouvelle langue
gl_es: Escolla un novo idioma
it_it: Scegli una nuova lingua
pt_br: Escolha um novo idioma

# Restart_Title
source: Restart Required
de_de: Neustart erforderlich
es_es: Reinicio Necesario
eu_es: Berrabiarazi Beharrezkoa
fr_fr: Redémarrage requis
gl_es: Necesario reiniciar
it_it: Riavvio necessario
pt_br: É necessário reiniciar

# Restart_Message
source: The language has been changed. The application will restart to apply the changes.
de_de: Die Sprache wurde geändert. Die Anwendung wird neu gestartet, um die Änderungen zu übernehmen.
es_es: El idioma ha cambiado. La aplicación se reiniciará para aplicar los cambios.
eu_es: Hizkuntza aldatu egin da. Aplikazioa berrabiaraziko da aldaketak aplikatzeko.
fr_fr: La langue a changé. L'application va redémarrer pour appliquer les modifications.
gl_es: O idioma foi cambiado. A aplicación reiniciarase para aplicar os cambios.
it_it: La lingua è stata modificata. L'applicazione verrà riavviata per applicare le modifiche.
pt_br: O idioma foi alterado. O aplicativo será reiniciado para aplicar as alterações.

# AimTopRight
source: Aim to the TOP RIGHT corner and press A or B to calibrate.
de_de: Auf die OBERE RECHTE Ecke zeigen und A oder B zur Kalibrierung drücken.
eu_es: Helburua GOIKO ESKUINEKO ertzean eta sakatu A edo B kalibratzeko.
fr_fr: Visez le coin SUPÉRIEUR DROITE et appuyez sur A ou B pour calibrer
gl_es: Apunte á esquina SUPERIOR DEREITA e prema A ou B para calibrar.
it_it: Punta all'angolo SUPERIORE DESTRO e premi A o B per calibrare
pt_br: Aponte para o canto SUPERIOR DIREITO e pressione A ou B para calibrar.

# AimBottomLeft
source: Aim to the LOWER LEFT corner and press A or B to calibrate.
de_de: Auf die UNTERE LINKE Ecke zeigen und A oder B zur Kalibrierung drücken.
eu_es: Helburua BEHEKO EZKARRERA izkinara eta sakatu A edo B kalibratzeko.
fr_fr: Visez le coin INFÉRIEUR GAUCHE et appuyez sur A ou B pour calibrer
gl_es: Apunte ao ángulo INFERIOR ESQUERDO e prema A ou B para calibrar.
it_it: Punta all'angolo INFERIORE SINISTRO e premi A o B per calibrare
pt_br: Aponte para o canto INFERIOR ESQUERDO e pressione A ou B para calibrar.

source: Shoot
de_de: Schuss
eu_es: Tiroa
fr_fr: Tir
gl_es: Tire
it_it: Colpo
pt_br: Atirar

source: of
de_de: von
eu_es: de
fr_fr: de
gl_es: de
it_it: di
pt_br: de

source: Shoots Per Target
de_de: Schüsse pro Zielscheibe
eu_es: Helburu bakoitzeko jaurtiketak
fr_fr: Tirs par Cible
gl_es: Tiros por branco
it_it: Colpi per Bersaglio
pt_br: Atira por alvo

# TestConfigHeader
source: Test Configuration
ca_es: Configuració de Prova
de_de: Test-Konfiguration
es_es: Configuración de Prueba
eu_es: FPS saguaren konfigurazioa
fr_fr: Configuration de la souris FPS
gl_es: Configuración de proba
it_it: Configurazione Test
pt_br: Configuração do mouse FPS
