Repository: gustavoalara/Gunmote
Catalog: WiiTUIO/Resources/Resources.*.resx
Languages: ca_es, de_de, es_es, eu_es, fr_fr, gl_es, it_it, pt_br

# tPointerXminus
source: Left Pointer
ca_es: Punter Esquerre
de_de: Zeiger Links
es_es: Puntero Izquierdo
eu_es: Ezkerreko erakuslea
fr_fr: Pointeur gauche
gl_es: Punteiro esquerdo
it_it: Puntatore Sinistra
pt_br: Ponteiro Esquerdo

# tPointerXplus
source: Right Pointer
ca_es: Punter Dret
de_de: Zeiger Rechts
es_es: Puntero Derecho
eu_es: Eskuineko erakuslea
fr_fr: Pointeur droit
gl_es: Punteiro dereito
it_it: Puntatore Destra
pt_br: Ponteiro direito

# tPointerYminus
source: Up Pointer
ca_es: Punter Amunt
de_de: Zeiger Hoch
es_es: Puntero Arriba
eu_es: Gora erakuslea
fr_fr: Pointeur haut
gl_es: Puntero arriba
it_it: Puntatore Su
pt_br: Ponteiro para cima

# tPointerYplus
source: Down Pointer
ca_es: Punter Avall
de_de: Zeiger Runter
es_es: Puntero Abajo
eu_es: Behera erakuslea
fr_fr: Pointeur bas
gl_es: Punteiro abaixo
it_it: Puntatore Giù
pt_br: Ponteiro para baixo

# tLeft
source: Left
ca_es: Esquerra
de_de: Links
es_es: Izquierda
eu_es: Ezkerra
fr_fr: Gauche
gl_es: Esquerda
it_it: Sinistra
pt_br: Esquerda

# tRight
source: Right
ca_es: Dret
de_de: Rechts
es_es: Derecha
eu_es: Eskuin
fr_fr: Droite
gl_es: Certo
it_it: Destra
pt_br: Certo

# tUp
source: Up
ca_es: Amunt
de_de: Hoch
es_es: Arriba
eu_es: Gora
fr_fr: Haut
gl_es: Arriba
it_it: Su
pt_br: Acima

# tDown
source: Down
ca_es: Avall
de_de: Runter
es_es: Abajo
eu_es: Behera
fr_fr: Bas
gl_es: Abaixo
it_it: Giù
pt_br: Abaixo

# tPlus
source: Plus (+)
ca_es: Més (+)
es_es: Más (+)
eu_es: Gehiago (+)
gl_es: Máis (+)
it_it: Più (+)
pt_br: Mais (+)

# tMinus
source: Minus (-)
ca_es: Menys (-)
es_es: Menos (-)
fr_fr: Moins (-)
gl_es: Menos (-)
it_it: Meno (-)
pt_br: Menos (-)

# tOne
source: One (1)
ca_es: Un (1)
de_de: Eins (1)
es_es: Uno (1)
eu_es: Bat (1)
fr_fr: Un (1)
gl_es: Un (1)
it_it: Uno (1)
pt_br: Um (1)

# tTwo
source: Two (1)
ca_es: Dos (1)
de_de: Zwei (2)
es_es: Dos (1)
eu_es: Bi (1)
fr_fr: Deux (2)
gl_es: Dous (1)
it_it: Due (2)
pt_br: Dois (1)

# tTiltXMinus
source: Tilt X -
ca_es: Inclinació x -
de_de: Neigung X -
es_es: Inclinación x -
eu_es: Okertu X -
fr_fr: Inclinaison X -
gl_es: Inclinar X -
it_it: Inclinazione X -
pt_br: Inclinação X -

# tTiltXPlus
source: Tilt X +
ca_es: Inclinació x +
de_de: Neigung X +
eu_es: Okertu X +
fr_fr: Inclinaison X +
gl_es: Inclinar X +
it_it: Inclinazione X +
pt_br: Inclinar X +

# tTiltYMinus
source: Tilt Y -
ca_es: Inclinació y -
de_de: Neigung Y -
eu_es: Okertu Y -
fr_fr: Inclinaison Y -
gl_es: Inclinar Y -
it_it: Inclinazione Y -
pt_br: Inclinação Y -

# tTiltYPlus
source: Tilt Y +
ca_es: Inclinació y +
de_de: Neigung Y +
eu_es: Okertu Y +
fr_fr: Inclinaison Y +
gl_es: Inclinar Y +
it_it: Inclinazione Y +
pt_br: Inclinar Y +

# tTiltZMinus
source: Tilt Z -
ca_es: Inclinació Z -
de_de: Neigung Z -
eu_es: Okertu Z -
fr_fr: Inclinaison Z -
gl_es: Inclinar Z -
it_it: Inclinazione Z -
pt_br: Inclinação Z -

# tTiltZPlus
source: Tilt Z +
ca_es: Inclinació Z +
de_de: Neigung Z +
eu_es: Okertu Z +
fr_fr: Inclinaison Z +
gl_es: Inclinar Z +
it_it: Inclinazione Z +
pt_br: Inclinar Z +

# tShake
source: Shake
ca_es: Sacseja
de_de: Schütteln
es_es: Agitar
eu_es: Astindu
fr_fr: Secouer
gl_es: Axitar
it_it: Scuoti
pt_br: Sacudir

# tExtension
source: Extension
ca_es: Extensió
de_de: Erweiterung
es_es: Extensión
eu_es: Luzapena
gl_es: Extensión
it_it: Estensione
pt_br: Extensão

# tStickLeft
source: Left Stick
ca_es: Stick esquerre
de_de: Linker Stick
es_es: Stick izquierdo
eu_es: Ezkerreko Makila
fr_fr: Stick gauche
gl_es: Stick Esquerdo
it_it: Stick Sinistro
pt_br: Controle Esquerdo

# tStickRight
source: Right Stick
ca_es: Stick dret
de_de: Rechter Stick
es_es: Stick Derecho
eu_es: Eskuineko makila
fr_fr: Stick droit
gl_es: Stick dereito
it_it: Stick Destro
pt_br: Controle direito

# tStickUp
source: Stick Up
ca_es: Stick Amunt
de_de: Stick Hoch
es_es: Stick Arriba
fr_fr: Stick haut
it_it: Stick Su
pt_br: Levante-se

# tStickDown
source: Stick Down
ca_es: Stick Avall
de_de: Stick Runter
es_es: Stick Abajo
eu_es: Makila Behera
fr_fr: Stick bas
gl_es: Abaixo
it_it: Stick Giù
pt_br: Fique para baixo

# tStickRotationPlus
source: Stick Rotation(+)
ca_es: Rotació de Stick (+)
es_es: Rotación de Stick (+)
eu_es: Makilaren biraketa (+)
fr_fr: Rotation stick (+)
gl_es: Rotación da vara (+)
it_it: Rotazione stick (+)
pt_br: Rotação da vara (+)

# tStickRotationMinus
source: Stick Rotation(-)
ca_es: Rotació de Stick (-)
es_es: Rotación de Stick (-)
eu_es: Makilaren biraketa(-)
fr_fr: Rotation stick (-)
gl_es: Rotación da vara (-)
it_it: Rotazione stick (-)
pt_br: Rotação da vara(-)

# tStickLLeft
source: Left Stick Left
ca_es: Stick esquerre esquerra
de_de: Linker Stick Links
es_es: Stick izquierdo izquierda
eu_es: Ezkerreko Makila Ezkerra
fr_fr: Stick gauche gauche
gl_es: Stick Esquerdo Esquerdo
it_it: Stick sinistro sinistra
pt_br: Controle Esquerdo Esquerdo

# tStickLRight
source: Left Stick Right
ca_es: Stick esquerre dreta
de_de: Linker Stick Rechts
es_es: Stick izquierdo derecha
eu_es: Ezkerreko Makila Eskuinekoa
fr_fr: Stick gauche droit
gl_es: Stick Esquerdo Dereita
it_it: Stick sinistro destra
pt_br: Controle esquerdo direito

# tStickLUp
source: Left Stick Up
ca_es: Stick esquerre amunt
de_de: Linker Stick Hoch
es_es: Stick izquierdo arriba
eu_es: Ezkerreko Makila Gora
fr_fr: Stick gauche haut
gl_es: Stick Esquerdo Arriba
it_it: Stick sinistro su
pt_br: Esquerda para cima

# tStickLDown
source: Left Stick Down
ca_es: Stick esquerre avall
de_de: Linker Stick Runter
es_es: Stick izquierdo abajo
eu_es: Ezkerreko Makila Behera
fr_fr: Stick gauche bas
gl_es: Stick Esquerdo Abaixo
it_it: Stick sinistro giù
pt_br: Controle esquerdo para baixo

# tStickRLeft
source: Right Stick Left
ca_es: Stick dret esquerra
de_de: Rechter Stick Links
es_es: Stick derecho izquierda
eu_es: Eskuineko Makila Ezkerra
fr_fr: Stick droit gauche
gl_es: Stick Dereita Esquerda
it_it: Stick destro sinistra
pt_br: Manípulo Direito Esquerdo

# tStickRRight
source: Right Stick Right
ca_es: Stick dret dreta
de_de: Rechter Stick Rechts
es_es: Stick derecho derecha
eu_es: Eskuineko makila Eskuinekoa
fr_fr: Stick droit droit
gl_es: Stick Dereita Dereita
it_it: Stick destro destra
pt_br: Manípulo direito direito

# tStickRUp
source: Right Stick Up
ca_es: Stick dret amunt
de_de: Rechter Stick Hoch
es_es: Stick derecho arriba
eu_es: Eskuineko Makila Gora
fr_fr: Stick droit haut
gl_es: Stick Dereita Arriba
it_it: Stick destro su
pt_br: Direita para cima

# tStickRDown
source: Right Stick Down
ca_es: Stick dret avall
de_de: Rechter Stick Runter
es_es: Stick derecho abajo
eu_es: Eskuineko makila Behera
fr_fr: Stick droit bas
gl_es: Stick Dereita Abaixo
it_it: Stick destro giù
pt_br: Controle direito para baixo

# tTriggerL
source: Left Trigger
ca_es: Gatell Esquerre
de_de: Linker Trigger
es_es: Gatillo Izquierdo
eu_es: Ezkerreko Trigger
fr_fr: Gâchette gauche
gl_es: Gatillo esquerdo
it_it: Grilletto Sinistro
pt_br: Gatilho Esquerdo

# tTriggerR
source: Right Trigger
ca_es: Gatell Dret
de_de: Rechter Trigger
es_es: Gatillo Derecho
eu_es: Eskuineko Trigger
fr_fr: Gâchette droite
gl_es: Gatillo dereito
it_it: Grilletto Destro
pt_br: Gatilho direito

# tL
source: Left Trigger Push
ca_es: Gatell Esquerre Premut
de_de: Linker Trigger Druck
es_es: Gatillo Izquierdo Pulsar
eu_es: Ezkerreko Trigger Push
fr_fr: Gachette gauche Presser
gl_es: Pulso do gatillo esquerdo
it_it: Premi Grilletto Sinistro
pt_br: Pressão do gatilho esquerdo

# tR
source: Right Trigger Push
ca_es: Gatell Dret Premut
de_de: Rechter Trigger Druck
es_es: Gatillo Derecho Pulsar
eu_es: Eskuineko Trigger Push
fr_fr: Appui gâchette droite
gl_es: Presión do gatillo dereito
it_it: Premi Grilletto Destro
pt_br: Empurre o gatilho direito

# tMouse
source: Mouse
ca_es: Ratolí
de_de: Maus
es_es: Ratón
eu_es: Sagua
fr_fr: Souris
gl_es: Rato
pt_br: Rato

# tFPSMouse
source: FPS Mouse
ca_es: Ratolí FPS
de_de: FPS-Maus
es_es: Ratón FPS
eu_es: FPS sagua
fr_fr: Souris FPS
gl_es: Rato FPS
it_it: Mouse FPS
pt_br: Rato FPS

# tLightgunMouse
source: Lightgun Mouse
ca_es: Ratolí Pistola de Llum
de_de: Lightgun-Maus
es_es: Ratón Lightgun
eu_es: Sagua
fr_fr: Souris
gl_es: Rato arma lixeira
it_it: Mouse Lightgun
pt_br: Rato

# tMouseLeftB
source: Mouse Left Button
ca_es: Botó esquerre del ratolí
de_de: Linke Maustaste
es_es: Botón izq. del ratón
eu_es: Saguaren ezkerreko botoia
fr_fr: Bouton gauche de la souris
gl_es: Botón esquerdo do rato
it_it: Bottone sinistro mouse
pt_br: Botão esquerdo do mouse

# tMouseMiddleB
source: Mouse Middle Button
ca_es: Botó central del ratolí
de_de: Mittlere Maustaste
es_es: Botón central del ratón
eu_es: Saguaren erdiko botoia
fr_fr: Bouton central de la souris
gl_es: Botón medio do rato
it_it: Bottone centrale mouse
pt_br: Botão central do mouse

# tMouseRightB
source: Mouse Right Button
ca_es: Gatell Dret Botó
de_de: Rechter Maustaste
es_es: Botón der. ratón
eu_es: Saguaren eskuineko botoia
fr_fr: Bouton droite de la souris
gl_es: Botón dereito do rato
it_it: Bottone destro mouse
pt_br: Botão direito do mouse

# tMouseWheelUp
source: Mouse Wheel Up
ca_es: Roda del ratolí amunt
de_de: Mausrad Hoch
es_es: Rueda del ratón arriba
eu_es: Saguaren gurpila gora
fr_fr: Molette souris vers le haut
gl_es: Roda do rato cara arriba
it_it: Rotella mouse su
pt_br: Roda do mouse para cima

# tMouseWheelDown
source: Mouse Wheel Down
ca_es: Roda del ratolí avall
de_de: Mausrad Runter
es_es: Rueda del ratón abajo
eu_es: Saguaren gurpila behera
fr_fr: Molette souris vers le bas
gl_es: Roda do rato cara abaixo
it_it: Rotella mouse giù
pt_br: Roda do mouse para baixo

# tMouseRight
source: Mouse Move Right
ca_es: Mov. Ratolí dreta
de_de: Mausbewegung Rechts
es_es: Mov. Ratón derecha
eu_es: Mugitu sagua eskuinera
fr_fr: Mouv. souris vers la droite
gl_es: Move o rato cara á dereita
it_it: Movimento mouse destra
pt_br: Mouse Mover para a Direita

# tMouseUp
source: Mouse Move Up
ca_es: Mov. Ratolí amunt
de_de: Mausbewegung Hoch
es_es: Mov. Ratón arriba
eu_es: Sagua Mugitu Gora
fr_fr: Mouv. souris vers le haut
gl_es: Move o rato cara arriba
it_it: Movimento mouse su
pt_br: Mover o mouse para cima

# tMouseLeft
source: Mouse Move Left
ca_es: Mov. Ratolí esquerra
de_de: Mausbewegung Links
es_es: Mov. Ratón izquierda
eu_es: Mugitu sagua ezkerrera
fr_fr: Mouv. souris vers la gauche
gl_es: Mover o rato cara á esquerda
it_it: Movimento mouse sinistra
pt_br: Mover o mouse para a esquerda

# tMouseDown
source: Mouse Move Down
ca_es: Mov. Ratolí avall
de_de: Mausbewegung Runter
es_es: Mov. Ratón abajo
eu_es: Sagua Mugitu Behera
fr_fr: Mouv. souris vers le bas
gl_es: Mover o rato cara abaixo
it_it: Movimento mouse giù
pt_br: Mover o mouse para baixo

# tMouseExtra1
source: Mouse Extra Button 1
ca_es: Botó 1 extra del ratolí
de_de: Maus Zusatztaste 1
es_es: Botón 1 extra del ratón
eu_es: Saguaren botoia gehigarria 1
fr_fr: Bouton supp. 1 de la souris
gl_es: Botón extra do rato 1
it_it: Bottone aggiuntivo 1 mouse
pt_br: Botão Extra do Mouse 1

# tMouseExtra2
source: Mouse Extra Button 2
ca_es: Botó 2 extra del ratolí
de_de: Maus Zusatztaste 2
es_es: Botón 2 extra del ratón
eu_es: Saguaren botoia gehigarria 2
fr_fr: Bouton supp. 2 de la souris
gl_es: Botón extra do rato 2
it_it: Bottone aggiuntivo 2 mouse
pt_br: Botão Extra do Mouse 2

# tBack
source: Back
ca_es: Enrere
de_de: Zurück
es_es: Atrás
eu_es: Itzuli
fr_fr: Retour
gl_es: De volta
it_it: Indietro
pt_br: Voltar

# tReturn
source: Return
ca_es: Retorn
de_de: Eingabe
es_es: Enter
eu_es: Itzuli
fr_fr: Entrée
gl_es: Volver
it_it: Invio
pt_br: Retornar

# tShift
source: Shift
ca_es: Majúscules
de_de: Umschalten
es_es: Mayúsculas
eu_es: Txanda
fr_fr: Maj
gl_es: Cambio
it_it: Maiusc
pt_br: Mudança

# tPause
source: Pause
ca_es: Pausa
es_es: Pausa
eu_es: Pausa
gl_es: Pausa
it_it: Pausa
pt_br: Pausa

# tSpace
source: Space
ca_es: Espai
de_de: Leertaste
es_es: Espacio
eu_es: Espazioa
fr_fr: Espace
gl_es: Espazo
it_it: Spazio
pt_br: Espaço

# tPagUp
source: Page Up
ca_es: Pàg. Amunt
de_de: Bild Auf
es_es: Pág. Arriba
eu_es: Orria gora
fr_fr: Page précédente
gl_es: Páxina arriba
it_it: Pag Su
pt_br: Página para cima

# tPagDown
source: Page Down
ca_es: Pàg. Avall
de_de: Bild Ab
es_es: Pág. Abajo
eu_es: Orria behera
fr_fr: Page suivante
gl_es: Abaixo páxina
it_it: Pag Giù
pt_br: Página para baixo

# tEnd
source: End
ca_es: Fi
de_de: Ende
es_es: Fin
eu_es: Amaiera
fr_fr: Fin
gl_es: Fin
it_it: Fine
pt_br: Fim

# tHome
source: Home
ca_es: Inici
de_de: Pos1
es_es: Inicio
eu_es: Hasiera
fr_fr: Accueil
gl_es: Casa
pt_br: Lar

# tNumLeft
source: Numpad Left
ca_es: Numpad Esquerra
de_de: NumPad Links
es_es: Numpad Izquierda
eu_es: Ezkerreko zenbaki-teklatua
fr_fr: Pavé numérique gauche
gl_es: Teclado numérico esquerdo
it_it: Tastierino numerico sinistra
pt_br: Teclado numérico esquerdo

# tNumUp
source: Numpad Up
ca_es: Numpad Amunt
de_de: NumPad Hoch
es_es: Numpad Arriba
eu_es: Teklatua gora
fr_fr: Pavé numérique haut
gl_es: Teclado numérico arriba
it_it: Tastierino numerico su
pt_br: Teclado numérico para cima

# tNumRight
source: Numpad Right
ca_es: Numpad Dreta
de_de: NumPad Rechts
es_es: Numpad derecho
eu_es: Eskuineko teklatua
fr_fr: Pavé numérique droit
gl_es: Teclado numérico dereito
it_it: Tastierino numerico destra
pt_br: Teclado numérico direito

# tNumDown
source: Numpad Down
ca_es: Numpad avall
de_de: NumPad Runter
es_es: Numpad abajo
eu_es: Numpad behera
fr_fr: Pavé numérique bas
gl_es: Teclado numérico abaixo
it_it: Tastierino numerico giù
pt_br: Teclado numérico para baixo

# tPrintScreen
source: Print Screen
ca_es: Imprimeix Pantalla
de_de: Druck
es_es: Imprimir Pantalla
eu_es: Inprimatu pantaila
fr_fr: Impr écran
gl_es: Imprimir pantalla
it_it: Stampa schermo
pt_br: Imprimir tela

# tInsert
source: Insert
ca_es: Inseriu
de_de: Einfügen
es_es: Insertar
eu_es: Txertatu
fr_fr: Insérer
gl_es: Inserir
it_it: Ins
pt_br: Inserir

# tDel
source: Delete
ca_es: Suprimeix
de_de: Entf
es_es: Suprimir
eu_es: Ezabatu
fr_fr: Effacer
gl_es: Eliminar
it_it: Canc
pt_br: Excluir

# tPeriod
source: Period (.)
ca_es: Punt (.)
de_de: Punkt (.)
es_es: Período (.)
eu_es: Aldia (.)
fr_fr: Point (.)
gl_es: Período (.)
it_it: Punto (.)
pt_br: Período (.)

# tComma
source: Comma (,)
ca_es: Coma (,)
de_de: Komma (,)
es_es: Coma (,)
eu_es: Koma (,)
fr_fr: Virgule
gl_es: coma (,)
it_it: Virgola (,)
pt_br: Vírgula (,)

# tLWin
source: Left Win
ca_es: Win Esquerre
de_de: Linke Windows-Taste
es_es: Win Izquierdo
eu_es: Ezkerreko Irabazi
fr_fr: Touche Windows gauche
gl_es: Esquerda Victoria
it_it: Win Sinistro
pt_br: Vitória à esquerda

# tRWin
source: Right Win
ca_es: Win Dret
de_de: Rechte Windows-Taste
es_es: Win Derecho
eu_es: Eskuin irabazi
fr_fr: Win droit
gl_es: Gañar dereito
it_it: Win Destro
pt_br: Vitória certa

# tMultiply
source: Multiply (*)
ca_es: Multiplica (*)
de_de: Multiplizieren (*)
es_es: Multiplicar (*)
eu_es: Biderkatu (*)
fr_fr: Multiplier (*)
gl_es: Multiplicar (*)
it_it: Moltiplica (*)
pt_br: Multiplicar (*)

# tAdd
source: Add (+)
ca_es: Afegeix (+)
de_de: Hinzufügen (+)
es_es: Agregar (+)
eu_es: Gehitu (+)
fr_fr: Ajouter
gl_es: Engadir (+)
it_it: Aggiungi (+)
pt_br: Adicionar (+)

# tSubtract
source: Subtract (-)
ca_es: Resta (-)
de_de: Subtrahieren (-)
es_es: Restar (-)
eu_es: Kenketa (-)
fr_fr: Soustraire (-)
gl_es: Restar (-)
it_it: Sottrai (-)
pt_br: Subtrair (-)

# tDecimal
source: Decimal (.)
de_de: Dezimal (.)
eu_es: Hamartarra (.)
fr_fr: Dixième
it_it: Decimale (.)
pt_br: Decimais (.)

# tDivide
source: Divide (/)
ca_es: Divideix (/)
de_de: Dividieren (/)
es_es: Dividir (/)
eu_es: Zatitu (/)
fr_fr: Diviser
gl_es: Dividir (/)
it_it: Dividi (/)
pt_br: Dividir (/)

# tLShift
source: Left Shift
ca_es: Majús. Esquerre
de_de: Linker Umschalter
es_es: Mayus. Izquierdo
eu_es: Ezkerreko Shift
fr_fr: Maj gauche
gl_es: Maiúscula á esquerda
it_it: Maiusc Sinistro
pt_br: Deslocamento Esquerdo

# tRShift
source: Right Shift
ca_es: Majús. Dret
de_de: Rechter Umschalter
es_es: Mayus. Derecho
eu_es: Eskuineko Shift
fr_fr: Maj droite
gl_es: Maiúscula á dereita
it_it: Maiusc Destro
pt_br: Mudança para a direita

# tLControl
source: Left Control
ca_es: Control esquerre
de_de: Linke Steuerung
es_es: Control izquierdo
eu_es: Ezkerreko Kontrola
fr_fr: Ctrl gauche
gl_es: Control Esquerdo
it_it: Ctrl Sinistro
pt_br: Controle Esquerdo

# tRControl
source: Right Control
ca_es: Control dret
de_de: Rechte Steuerung
es_es: Control derecho
eu_es: Eskuineko Kontrola
fr_fr: Contrôl droit
gl_es: Control correcto
it_it: Ctrl Destro
pt_br: Controle Certo

# tLAlt
source: Left Alt
ca_es: Alt Esquerre
de_de: Linkes Alt
es_es: Alt Izquierdo
eu_es: Ezkerreko Alt
fr_fr: Alt gauche
gl_es: Alt á esquerda
it_it: Alt Sinistro
pt_br: Alt esquerdo

# tRAlt
source: Right Alt
ca_es: Alt Dret
de_de: Rechtes Alt
es_es: Alt Derecho
eu_es: Eskuineko Alt
fr_fr: Alt droit
gl_es: Alt dereito
it_it: Alt Destro
pt_br: Alt direito

# tBrowserBack
source: Browser Back
ca_es: Navegador enrere
de_de: Browser Zurück
es_es: Navegador atrás
eu_es: Arakatzailea Atzera
fr_fr: Navigateur Arrière
gl_es: Navegador Atrás
it_it: Indietro browser
pt_br: Navegador Voltar

# tBrowserForward
source: Browser Forward
ca_es: Navegador endavant
de_de: Browser Vorwärts
es_es: Navegador adelante
eu_es: Arakatzailea Aurrera
fr_fr: Navigateur Avant
gl_es: Reenviar navegador
it_it: Avanti browser
pt_br: Avançar navegador

# tBrowserRefresh
source: Browser Refresh
ca_es: Actualització del navegador
de_de: Browser Aktualisieren
es_es: Refresco del navegador
eu_es: Arakatzailea freskatu
fr_fr: Rafraichir
gl_es: Actualización do navegador
it_it: Aggiorna browser
pt_br: Atualização do navegador

# tBrowserStop
source: Browser Stop
ca_es: Aturada del navegador
es_es: Parada del navegador
eu_es: Arakatzailea Gelditu
fr_fr: Navigateur Arrêt
gl_es: Parada do navegador
it_it: Stop browser
pt_br: Parada do navegador

# tBrowserSearch
source: Browser Search
ca_es: Cerca del navegador
de_de: Browser Suche
es_es: Búsqueda de navegador
eu_es: Arakatzailearen bilaketa
fr_fr: Navigateur recherche
gl_es: Busca do navegador
it_it: Ricerca browser
pt_br: Pesquisa do navegador

# tBrowserFavorites
source: Browser Favorites
ca_es: Preferits del navegador
de_de: Browser Favoriten
es_es: Favoritos del navegador
eu_es: Arakatzailearen gogokoak
fr_fr: Favoris du navigateur
gl_es: Favoritos do navegador
it_it: Preferiti browser
pt_br: Favoritos do navegador

# tBrowserHome
source: Browser Home
ca_es: Inici del Navegador
de_de: Browser Startseite
es_es: Inicio del Navegador
eu_es: Arakatzailearen hasiera
fr_fr: Navigateur Accueil
gl_es: Navegador de inicio
it_it: Home browser
pt_br: Página inicial do navegador

# tVolumeMute
source: Volume Mute
ca_es: Silencia el volum
de_de: Stummschalten
es_es: Mutear volumen
eu_es: Bolumena mutu
fr_fr: Son muet
gl_es: Silenciar o volume
it_it: Silenzia volume
pt_br: Volume mudo

# tVolumeUp
source: Volume Up
ca_es: Volum +
de_de: Lauter
es_es: Volumen +
eu_es: Bolumena igo
fr_fr: Volume haut
gl_es: Subir volume
it_it: Volume +
pt_br: Aumentar o volume

# tVolumeDown
source: Volume Down
ca_es: Volum -
de_de: Leiser
es_es: Volumen -
eu_es: Bolumena jaitsi
fr_fr: Volume bas
gl_es: Baixar o volume
it_it: Volume -
pt_br: Diminuir volume

# tNextTrack
source: Next Track
ca_es: Pista següent
de_de: Nächster Titel
es_es: Siguiente pista
eu_es: Hurrengo Pista
fr_fr: Piste suivante
gl_es: Próxima pista
it_it: Traccia successiva
pt_br: Próxima faixa

# tPrevTrack
source: Previous Track
ca_es: Pista anterior
de_de: Vorheriger Titel
es_es: Pista anterior
eu_es: Aurreko Pista
fr_fr: Piste précédente
gl_es: Pista anterior
it_it: Traccia precedente
pt_br: Faixa Anterior

# tStop
source: Stop
ca_es: Atura
de_de: Stopp
es_es: Detener
eu_es: Gelditu
fr_fr: Arrêter
gl_es: Pare
pt_br: Parar

# tPlayPause
source: Play/Pause
ca_es: Reprodueix/Pausa
de_de: Wiedergabe/Pause
es_es: Reproducir/Pausa
eu_es: Erreproduzitu/Pausatu
fr_fr: Lecture/Pause
gl_es: Reproducir/Pausa
it_it: Riproduci/Pausa
pt_br: Reproduzir/Pausar

# tStart
source: Start
ca_es: Inici
es_es: Iniciar
eu_es: Hasi
fr_fr: Démarrer
gl_es: Comeza
pt_br: Começar

# tGuide
source: Guide
ca_es: Guia
de_de: Guide-Taste
es_es: Guía
eu_es: Gida
gl_es: Guía
it_it: Guida
pt_br: Guia

# tStickLPress
source: Left Stick Press
ca_es: Prem Stick esquerre
de_de: Linker Stick Druck
es_es: Pulsar Stick izquierdo
eu_es: Ezkerreko makila sakatu
fr_fr: Stick gauche Appui
gl_es: Preme o pau esquerdo
it_it: Premi Stick sinistro
pt_br: Pressione o controle esquerdo

# tStickRPress
source: Right Stick Press
ca_es: Prem Stick Dret
de_de: Rechter Stick Druck
es_es: Pulsar Stick Derecho
eu_es: Eskuineko makila sakatu
fr_fr: Stick droit Appui
gl_es: Preme o pau dereito
it_it: Premi Stick Destro
pt_br: Pressione o controle direito

# tStickLLight
source: Left Stick Lightgun
ca_es: Stick Esq. Pistola de Llum
de_de: Linker Stick Lightgun
es_es: Stick Izq. Lightgun
eu_es: Ezkerreko Makila Pistola
fr_fr: Stick gauche lightgun
gl_es: Pistola da vara esquerda
it_it: Stick Sinistro Lightgun
pt_br: Arma leve esquerda

# tStickLLight43
source: Left Stick Lightgun 4:3
ca_es: Stick Esq. Pistola de Llum 4:3
de_de: Linker Stick Lightgun 4:3
es_es: Stick Izq. Lightgun 4: 3
fr_fr: Stick gauche lightgun 4:3
it_it: Stick Sinistro Lightgun 4:3
pt_br: Arma leve esquerda 4:3

# tStickLCenter
source: Left Stick Center
ca_es: Stick Esquerre Centre
de_de: Linker Stick Mitte
es_es: Sitck Izquierdo Centro
eu_es: Ezkerreko makilaren erdigunea
fr_fr: Stick gauche Centre
gl_es: Centro da vara esquerda
it_it: Stick Sinistro Centro
pt_br: Centro do controle esquerdo

# tStickRLight
source: Right Stick Lightgun
ca_es: Stick Drt. Pistola de Llum
de_de: Rechter Stick Lightgun
es_es: Stick Der. Lightgun
eu_es: Eskuineko Stick Pistola
fr_fr: Stick droit lightgun
gl_es: Pistola do pau dereito
it_it: Stick Destro Lightgun
pt_br: Arma de luz com controle direito

# tStickRLight43
source: Right Stick Lightgun 4:3
ca_es: Stick Drt. Pistola de Llum 4:3
de_de: Rechter Stick Lightgun 4:3
es_es: Stick Der. Lightgun 4: 3
eu_es: Eskuineko Stick Lightgun 4:3
fr_fr: Stick droit lightgun 4:3
gl_es: Pistola de luz do pau dereito 4:3
it_it: Stick Destro Lightgun 4:3
pt_br: Arma de luz com controle direito 4:3

# tStickRCenter
source: Right Stick Center
ca_es: Stick Dret Centre
de_de: Rechter Stick Mitte
es_es: Stick Derecho Centro
eu_es: Eskuineko makilaren erdigunea
fr_fr: Stick droit Centre
gl_es: Centro da palanca dereita
it_it: Stick Destro Centro
pt_br: Centro do controle direito

# tBumperL
source: Left Bumper
ca_es: Bumper esquerre
de_de: Linker Bumper
es_es: Bumper izquierdo
eu_es: Ezkerreko Bumper
fr_fr: Bumper Gauche
gl_es: Parachoques Esquerdo
it_it: Bumper Sinistro
pt_br: Pára-choque esquerdo

# tBumperR
source: Right Bumper
ca_es: Bumper dret
de_de: Rechter Bumper
es_es: Bumper derecho
eu_es: Eskuineko Bumper
fr_fr: Bumper Droit
gl_es: Parachoques dereito
it_it: Bumper Destro
pt_br: Pára-choque direito

# tPressCursor
source: Cursor Press
ca_es: Pressió del cursor
de_de: Cursor Druck
es_es: Cursor presión
eu_es: Kurtsorea sakatu
fr_fr: Appui curseur
gl_es: Preme o cursor
it_it: Pressione cursore
pt_br: Pressione o cursor

# tShortRumble
source: Short Rumble
ca_es: Vibració curta
de_de: Kurzes Rumble
es_es: Vibración corta
eu_es: Burrunba Laburra
fr_fr: Vibration courte
gl_es: Rumble Curto
it_it: Vibrazione breve
pt_br: Batalha Curta

# tLongRumble
source: Long Rumble
ca_es: Vibració llarga
de_de: Langes Rumble
es_es: Vibración larga
eu_es: Rumble Luzea
fr_fr: Vibration longue
it_it: Vibrazione lunga
pt_br: Longo estrondo

# tRumbleAlt
source: Rumble Alternance
ca_es: Vibració alternança
de_de: Rumble Wechsel
es_es: Vibración alternancia
eu_es: Rumble alternantzia
fr_fr: Alternance vibration
it_it: Vibrazione alternata
pt_br: Alternância de Rumble
