Repository: gustavoalara/Gunmote
Catalog: WiiTUIO/Resources/Resources.*.resx
Languages: ca_es, de_de, es_es, eu_es, fr_fr, gl_es, it_it, pt_br

# ColorID4
source: Color ID 4 (R, G, B):
de_de: Farbe ID 4 (R, G, B):
eu_es: Kolore ID 4 (R, G, B):
fr_fr: Couleur ID 4 (R, G, B):
gl_es: ID da cor 4 (R, G, B):
it_it: Colore ID 4 (R, G, B):
pt_br: ID de cor 4 (R, G, B):

# KeymapsConfig
source: Keymaps Config File:
ca_es: Fitxer de Config. Keymaps:
de_de: Keymaps-Konfigurationsdatei:
es_es: Fichero de Config. Keymaps:
eu_es: Teklatuen konfigurazio fitxategia:
fr_fr: Fichier de config Keymaps
gl_es: Ficheiro de configuración de mapas de teclas:
it_it: File Config. Keymaps:
pt_br: Arquivo de configuração de mapas de teclado:

# AppSettings
source: GunMote Settings
ca_es: Paràmetres de Touchmote
de_de: GunMote-Einstellungen
es_es: Parámetros de GunMote
eu_es: GunMote ezarpenak
fr_fr: Paramètres GunMote
gl_es: Configuración de GunMote
it_it: Impostazioni GunMote
pt_br: Configurações do GunMote

# WindowsStart
source: Start GunMote with Windows
ca_es: Iniciar Touchmote amb Windows
de_de: GunMote mit Windows starten
es_es: Iniciar GunMote con Windows
eu_es: Hasi GunMote Windows-ekin
fr_fr: Lancer GunMote avec Windows
gl_es: Inicia GunMote con Windows
it_it: Avvia GunMote con Windows
pt_br: Inicie o GunMote com Windows

source: Pair on Start
ca_es: Aparellar a l'inici
de_de: Beim Start koppeln
es_es: Emparejar al iniciar
eu_es: Parekatu Hasieran
fr_fr: Connecter au démarrage
gl_es: Emparellar no inicio
it_it: Associa all'avvio
pt_br: Emparelhar no início

# DisconnectOnExit
source: Disconnect all wiimotes on exit
ca_es: Desconnectar tots els wiimotes en sortir
de_de: Alle Wiimotes beim Beenden trennen
es_es: Desconectar todos los wiimotes al salir
eu_es: Irteeran deskonektatu wiimote guztiak
fr_fr: Déconnecter tous les Wiimotes à la sortie
gl_es: Desconecta todos os wiimotes ao saír
it_it: Disconnetti tutti i Wiimote all'uscita
pt_br: Desconecte todos os wiimotes ao sair

source: Minimize to tray
ca_es: Minimitza a la safata
de_de: In Infobereich minimieren
es_es: Minimizar a la bandeja
eu_es: Minimizatu erretilura
fr_fr: Réduire à la barre de tâches
gl_es: Minimizar a bandexa
it_it: Riduci a icona nell'area di notifica
pt_br: Minimizar para bandeja

source: Minimize on start
ca_es: Iniciar minimitzat
de_de: Beim Start minimieren
es_es: Iniciar minimizado
eu_es: Minimizatu abiaraztean
fr_fr: Réduire au démarrage
gl_es: Minimizar ao inicio
it_it: Avvia ridotto a icona
pt_br: Minimizar no início

# EditKeymaps
source: Wiimote configuration
ca_es: Configuració del comandament
de_de: Wiimote-Konfiguration
es_es: Configuración del mando
eu_es: Wiimote konfigurazioa
fr_fr: Configuration du Wiimote
gl_es: Configuración de Wiimote
it_it: Configurazione Wiimote
pt_br: Configuração do Wiimote

# connectedCount
source: 0 Connected Wiimotes
ca_es: 0 Wiimotes Connectats
de_de: 0 verbundene Wiimotes
es_es: 0 Wiimotes Conectados
eu_es: 0 Konektatutako Wiimote
fr_fr: 0 Wiimotes connectés
gl_es: 0 Wiimotes conectados
it_it: 0 Wiimote Connesse
pt_br: 0 Wiimotes conectados

# pairWiimote
source: Pairing...
ca_es: Aparellant...
de_de: Wird gekoppelt...
es_es: Emparejando...
eu_es: Parekatzea...
fr_fr: Connexion
gl_es: Emparelando...
it_it: Associazione...
pt_br: Emparelhamento...

# PressSyncPart1
source: Press SYNC
ca_es: Premeu SYNC
de_de: SYNC drücken
es_es: Pulsa SYNC
eu_es: Sakatu SYNC
fr_fr: Appuyez sur SYNC
gl_es: Preme SYNC
it_it: Premi SYNC
pt_br: Pressione SINCRONIZAR

# PressSyncPart2
source: for permanent connection or 1+2 for temporary connection.
ca_es: per connexió permanent o 1+2 per connexió temporal.
de_de: für dauerhafte Verbindung oder 1+2 für temporäre Verbindung.
es_es: para conexión permantente o 1+2 para conexión temporal.
eu_es: betiko konexiorako edo 1+2 behin-behineko konexiorako.
fr_fr: pour une connexion permanente ou 1+2 pour une connexion temporaire
gl_es: para conexión permanente ou 1+2 para conexión temporal.
it_it: per connessione permanente o 1+2 per connessione temporanea.
pt_br: para conexão permanente ou 1+2 para conexão temporária.

# TryAgain
source: Try again buddy
ca_es: Intenta-ho de nou, company
de_de: Versuch's nochmal, Kumpel
es_es: Inténtalo de nuevo gañán
eu_es: Saiatu berriro lagun
fr_fr: Réessaie mon pote
gl_es: Téntao de novo amigo
it_it: Riprova amico
pt_br: Tente novamente amigo

# WiimoteComp
source: At least one of your Wiimotes is not compatible with the Microsoft Bluetooth stack, use only Wiimotes manufactured before November 2011 or follow the instructions at
ca_es: Almenys un dels vostres Wiimotes no és compatible amb la pila Bluetooth de Microsoft, useu només Wiimotes fabricats abans de Novembre de 2011 o seguiu les instruccions a
de_de: Mindestens einer Ihrer Wiimotes ist nicht mit dem Microsoft Bluetooth-Stack kompatibel. Verwenden Sie nur vor November 2011 hergestellte Wiimotes oder folgen Sie den Anweisungen auf
es_es: Al menos uno de tus Wiimotes no es compatible con la pila Bluetooth de Microsoft, usa sólo Wiimotes manufacturados antes de Noviembre de 2011 o sigue las instrucciones en
eu_es: Zure Wiimoteetako bat gutxienez ez da Microsoft Bluetooth pilarekin bateragarria, erabili 2011ko azaroa baino lehen fabrikatutako Wiimoteak soilik edo jarraitu argibideei hemen.
fr_fr: Au moins un de vos Wiimotes n’est pas compatible avec la pile Bluetooth Microsoft. Utilisez uniquement des Wiimotes fabriquées avant novembre 2011 ou suivez les instructions à
gl_es: Polo menos un dos teus Wiimotes non é compatible coa pila Bluetooth de Microsoft, utiliza só Wiimotes fabricados antes de novembro de 2011 ou sigue as instrucións en
it_it: Almeno uno dei tuoi Wiimote non è compatibile con lo stack Bluetooth Microsoft, usa solo Wiimote prodotti prima di Novembre 2011 o segui le istruzioni su
pt_br: Pelo menos um dos seus Wiimotes não é compatível com a pilha Microsoft Bluetooth, use apenas Wiimotes fabricados antes de novembro de 2011 ou siga as instruções em

source: this page
ca_es: aquesta pàgina
de_de: dieser Seite
es_es: esta página
eu_es: orrialde hau
fr_fr: cette page
gl_es: esta páxina
it_it: questa pagina
pt_br: esta página

source: Pair Wiimotes
ca_es: Aparellar Wiimotes
de_de: Wiimotes koppeln
es_es: Emparejar Wiimotes
eu_es: Parekatu Wiimotes
fr_fr: Connecter Wiimote
gl_es: Parear Wiimotes
it_it: Associa Wiimote
pt_br: Emparelhar Wiimotes

source: Done
ca_es: Fet
de_de: Fertig
es_es: Hecho
eu_es: Eginda
fr_fr: Terminé
gl_es: Feito
it_it: Fatto
pt_br: Feito

source: One Wiimote connected
ca_es: Un Wiimote connectat
de_de: Ein Wiimote verbunden
es_es: Un Wiimote conectado
eu_es: Wiimote bat konektatuta
fr_fr: Un WIImote connecté
gl_es: Un Wiimote conectado
it_it: Un Wiimote connesso
pt_br: Um Wiimote conectado

source: Wiimotes Connected
ca_es: Wiimotes Connectats
de_de: Wiimotes verbunden
es_es: Wiimotes Conectados
eu_es: Wiimotes konektatuta
fr_fr: Wiimotes connectées
gl_es: Wiimotes conectados
it_it: Wiimote Connesse
pt_br: Wiimotes conectados

source: Scanning...
ca_es: Escanejant...
de_de: Wird gescannt...
es_es: Escaneando...
eu_es: Eskaneatzen...
fr_fr: Scan
gl_es: Escaneando...
it_it: Scansione...
pt_br: Digitalizando...

# TClosing
source: Closing...
ca_es: Tancant...
de_de: Wird geschlossen...
es_es: Cerrando...
eu_es: Itxiera...
fr_fr: Fermeture…
gl_es: Pechando...
it_it: Chiusura...
pt_br: Fechando...

# Layout
source: Layout changed to
ca_es: Disseny canviat a
de_de: Layout geändert zu
es_es: Diseño cambiado a
eu_es: Diseinua hona aldatu da
fr_fr: Disposition changée à
gl_es: O deseño cambiou a
it_it: Layout cambiato in
pt_br: Layout alterado para

source: Choose Layout
ca_es: Trieu disseny
de_de: Layout auswählen
es_es: Elige diseño
eu_es: Aukeratu Diseinua
fr_fr: Choisir une disposition
gl_es: Escolla Disposición
it_it: Scegli layout
pt_br: Escolha o layout

source: Choose Wiimote Layout
ca_es: Trieu un disseny per al wiimote
de_de: Wiimote-Layout auswählen
es_es: Elige un diseño para el wiimote
eu_es: Aukeratu Wiimote Diseinua
fr_fr: Choisir une disposition pour le wiimote
gl_es: Escolla o deseño de Wiimote
it_it: Scegli un layout per il Wiimote
pt_br: Escolha o layout do Wiimote

# RestartError
source: Error restarting the application: {0}
ca_es: Error reiniciant l'aplicació {0}
de_de: Fehler beim Neustart der Anwendung: {0}
es_es: Error reiniciando la aplicación {0}
eu_es: Errore bat gertatu da aplikazioa berrabiarazten: {0}
fr_fr: Erreur au démarrage de l'application
gl_es: Erro ao reiniciar a aplicación: {0}
it_it: Errore riavvio applicazione: {0}
pt_br: Erro ao reiniciar o aplicativo: {0}

# DolphinFolder
source: Select Dolphin Folder
ca_es: Seleccioneu la carpeta de Dolphin
de_de: Dolphin-Ordner auswählen
es_es: Selecciona la carpeta de Dolphin
eu_es: Hautatu Dolphin Folder
fr_fr: Sélectionner le dossier de Dolphin
gl_es: Seleccione o cartafol Dolphin
it_it: Seleziona cartella Dolphin
pt_br: Selecione a pasta Dolphin

# KeymapsFolder
source: Select Keymaps Folder
ca_es: Seleccioneu la carpeta Keymaps
de_de: Keymaps-Ordner auswählen
es_es: Selecciona la carpeta Keymaps
eu_es: Hautatu Teklatuen karpeta
fr_fr: Sélectionner le dossier de Keymaps
gl_es: Seleccione o cartafol de mapas de teclas
it_it: Seleziona cartella Keymaps
pt_br: Selecione a pasta Keymaps

# KeymapsConfigSelect
source: Select Keymaps Configuration File
ca_es: Seleccioneu el fitxer de configuració Keymaps
de_de: Keymaps-Konfigurationsdatei auswählen
es_es: Selecciona el fichero de configuración Keymaps
eu_es: Hautatu Teklatuen konfigurazio fitxategia
fr_fr: Selectionner le fochier de configuration Keymaps
gl_es: Seleccione Ficheiro de configuración de mapas de teclas
it_it: Seleziona file configurazione Keymaps
pt_br: Selecione o arquivo de configuração de mapas de teclado

# insText2
source: aim at the targets and press A or B to calibrate.
ca_es: apunteu als objectius i premeu A o B per calibrar
de_de: Ziele anvisieren und A oder B zur Kalibrierung drücken.
es_es: apunta a los objetivos y pulsa A o B para calibrar
eu_es: helburuetara zuzendu eta sakatu A edo B kalibratzeko.
fr_fr: Visez les objectifs et appuyer A ou B pour calibrer
gl_es: apunta aos obxectivos e preme A ou B para calibrar.
it_it: punta ai bersagli e premi A o B per calibrare
pt_br: mire nos alvos e pressione A ou B para calibrar.

# AimBottomRight
source: Aim to the LOWER RIGHT corner and press A or B to calibrate.
de_de: Auf die UNTERE RECHTE Ecke zeigen und A oder B zur Kalibrierung drücken.
eu_es: Helburua BEHEKO ESKUINEKO izkinara eta sakatu A edo B kalibratzeko.
fr_fr: Visez le coin INFÉRIEUR DROIT et appuyez sur A ou B pour calibrer
gl_es: Apunte á esquina INFERIOR DEREITA e prema A ou B para calibrar.
it_it: Punta all'angolo INFERIORE DESTRO e premi A o B per calibrare
pt_br: Aponte para o canto INFERIOR DIREITO e pressione A ou B para calibrar.

# AimCenter
source: Aim at CENTER target and press A or B to calibrate.
ca_es: Apunteu a l'objectiu CENTRAL i premeu A o B per calibrar
de_de: Auf das MITTLERE Ziel zielen und A oder B zur Kalibrierung drücken.
es_es: Apunte al objetivo CENTRAL y presione A o B para calibrar
eu_es: Helburua ZENTROA helburura eta sakatu A edo B kalibratzeko.
fr_fr: Visez la cible CENTRALE et appuyez sur A ou B pour calibrer
gl_es: Apunte ao obxectivo CENTRO e prema A ou B para calibrar.
it_it: Punta al bersaglio CENTRALE e premi A o B per calibrare
pt_br: Mire no alvo CENTER e pressione A ou B para calibrar.

# AimTargets
source: Aim at targets and press A or B to calibrate. Press A or B to start calibration. You’ll need to shoot each target several times.
ca_es: apunteu als objectius i premeu A o B per calibrar
de_de: Ziele auf die Ziele und drücke A oder B, um zu kalibrieren. Drücke A oder B, um die Kalibrierung zu starten. Du musst mehrmals auf jedes Ziel schießen.
es_es: apunte a los objetivos y presione A o B para calibrar
eu_es: Helburuetara jo eta sakatu A edo B kalibratzeko. Sakatu A edo B kalibrazioa hasteko. Helburu bakoitzari hainbat aldiz tiro egin beharko duzu.
fr_fr: Vise les cibles et appuie sur A ou B pour calibrer. Appuie sur A ou B pour démarrer la calibration. Vous devrez tirer plusieurs fois sur chaque cible.
gl_es: Apunta aos obxectivos e preme A ou B para calibrar. Prema A ou B para iniciar a calibración. Terás que disparar a cada obxectivo varias veces.
it_it: Mira ai bersagli e premi A o B per calibrare. Premi A o B per avviare la calibrazione. Dovrai sparare più volte a ogni bersaglio.
pt_br: Mire nos alvos e pressione A ou B para calibrar. Pressione A ou B para iniciar a calibração. Você precisará atirar em cada alvo várias vezes.

# AimTopCenter
source: Aim at the TOP center target and press A or B to calibrate.
ca_es: Apunteu a l'objectiu SUPERIOR central i premeu A o B per calibrar
de_de: Auf das OBERE mittlere Ziel zielen und A oder B zur Kalibrierung drücken.
es_es: Apunte al objetivo SUPERIOR central y presione A o B para calibrar
eu_es: Helburua GOI erdiko xedera eta sakatu A edo B kalibratzeko.
fr_fr: Visez la cible SUPÉRIEURE centrale et appuyez sur A ou B pour calibrer
gl_es: Apunte ao obxectivo central SUPERIOR e prema A ou B para calibrar.
it_it: Punta al bersaglio CENTRALE SUPERIORE e premi A o B per calibrare
pt_br: Aponte para o alvo central SUPERIOR e pressione A ou B para calibrar.

# AimTopLeft
source: Aim to the TOP LEFT corner and press A or B to calibrate.
ca_es: Apunteu a la cantonada SUPERIOR ESQUERRA i premeu A o B per calibrar
de_de: Auf die OBERE LINKE Ecke zeigen und A oder B zur Kalibrierung drücken.
es_es: Apunte a la esquina SUPERIOR IZQUIERDA y presione A o B para calibrar
eu_es: Helburua GOIKO EZKARRERA izkinara eta sakatu A edo B kalibratzeko.
fr_fr: Visez le coin SUPÉRIEUR GAUCHE et appuyez sur A ou B pour calibrer
gl_es: Apunte á esquina SUPERIOR ESQUERDA e prema A ou B para calibrar.
it_it: Punta all'angolo SUPERIORE SINISTRO e premi A o B per calibrare
pt_br: Aponte para o canto SUPERIOR ESQUERDO e pressione A ou B para calibrar.

# AimBottomCenter
source: Aim at the BOTTOM center target and press A or B to calibrate.
de_de: Auf das UNTERE mittlere Ziel zielen und A oder B zur Kalibrierung drücken.
eu_es: Helburua BEHEKO zentroko xedera eta sakatu A edo B kalibratzeko.
fr_fr: Visez la cible INFÉRIEURE centrale et appuyez sur A ou B pour calibrer
gl_es: Apunte ao obxectivo central INFERIOR e prema A ou B para calibrar.
it_it: Punta al bersaglio CENTRALE INFERIORE e premi A o B per calibrare
pt_br: Aponte para o alvo central INFERIOR e pressione A ou B para calibrar.

# AimConfirm
source: Press A to confirm calibration, press - to reset calibration
ca_es: Premeu A per confirmar la calibratge, premeu B per reiniciar la calibratge
de_de: A drücken zum Bestätigen, - zum Zurücksetzen der Kalibrierung
es_es: Presione A para confirmar la calibración, presione B para reiniciar la calibración
eu_es: Sakatu A kalibrazioa berresteko, sakatu - kalibrazioa berrezartzeko
fr_fr: Appuyez sur A pour confirmer la calibration, sur - pour la recommencer
gl_es: Prema A para confirmar a calibración, prema - para restablecer a calibración
it_it: Premi A per confermare la calibrazione, premi - per resettare la calibrazione
pt_br: Pressione A para confirmar a calibração, pressione - para redefinir a calibração

# AimLeftCenter
source: Aim at the LEFT center target and press A or B to calibrate.
ca_es: Apunteu a l'objectiu ESQUERRÀ central i premeu A o B per calibrar
de_de: Auf das LINKE mittlere Ziel zielen und A oder B zur Kalibrierung drücken.
es_es: Apunte al objetivo IZQUIERDO central y presione A o B para calibrar
eu_es: Helburua EZKARRERA erdiko xedera eta sakatu A edo B kalibratzeko.
fr_fr: Visez la cible GAUCHE centrale et appuyez sur A ou B pour calibrer
gl_es: Apunte ao obxectivo central ESQUERDO e prema A ou B para calibrar.
it_it: Punta al bersaglio CENTRALE SINISTRO e premi A o B per calibrare
pt_br: Mire no alvo central ESQUERDO e pressione A ou B para calibrar.

# AimRightCenter
source: Aim at the RIGHT center target and press A or B to calibrate.
ca_es: Apunteu a l'objectiu DRET central i premeu A o B per calibrar
de_de: Auf das RECHTE mittlere Ziel zielen und A oder B zur Kalibrierung drücken.
es_es: Apunte al objetivo DERECHO central y presione A o B para calibrar
eu_es: Helburua ESKUINEKO erdiko xedera eta sakatu A edo B kalibratzeko.
fr_fr: Visez la cible DROITE centrale et appuyez sur A ou B pour calibrer
gl_es: Apunte ao obxectivo central DEREITO e prema A ou B para calibrar.
it_it: Punta al bersaglio CENTRALE DESTRO e premi A o B per calibrare
pt_br: Mire no alvo central DIREITO e pressione A ou B para calibrar.

source: Hold Down
ca_es: Mantingueu premut
de_de: Gedrückt halten
es_es: Mantenga presionado
eu_es: Eutsi Sakatuta
fr_fr: Restez appuyé
gl_es: Manteña premido
it_it: Tieni premuto
pt_br: Mantenha pressionado

# NoSensors
source: No sensors are found. Make sure you are at the right distance and pointing at the screen.
ca_es: No es troben sensors. Assegureu-vos d'estar a la distància adequada i apuntant a la pantalla.
de_de: Keine Sensoren gefunden. Stellen Sie sicher, dass Sie den richtigen Abstand haben und auf den Bildschirm zeigen.
es_es: No se encuentran sensores. Asegúrese de estar a la distancia adecuada y apuntando a la pantalla.
eu_es: Ez da sentsorerik aurkitu. Ziurtatu distantzia egokian zaudela eta pantailara seinalatuz.
fr_fr: Capteurs non visibles. Assurez vous d'être à la bonne distance et visez l'écran
gl_es: Non se atoparon sensores. Asegúrate de estar á distancia correcta e apuntando á pantalla.
it_it: Nessun sensore rilevato. Assicurarsi di essere alla giusta distanza e puntare lo schermo.
pt_br: Nenhum sensor foi encontrado. Certifique-se de estar na distância certa e apontando para a tela.

# ReleaseText
source: Release
ca_es: Deixeu anar
de_de: Loslassen
es_es: Suelte
eu_es: Askatu
fr_fr: Lachez
gl_es: Lanzamento
it_it: Rilascia
pt_br: Liberar

# AimConfig
source: Aim Configuration
ca_es: Configuració de punteria
de_de: Ziel-Konfiguration
es_es: Configuración de apuntado
eu_es: Helburuaren konfigurazioa
fr_fr: Paramètres de visée
gl_es: Configuración do obxectivo
it_it: Configurazione puntamento
pt_br: Configuração de mira

source: Sensor Mode
ca_es: Mode Sensor
de_de: Sensor-Modus
es_es: Modo Sensor
eu_es: Sentsore modua
fr_fr: Mode sensor
gl_es: Modo sensor
it_it: Modalità sensore
pt_br: Modo Sensor

source: 2IR: Top
ca_es: 2IR: Amunt
de_de: 2IR: Oben
es_es: 2IR: Arriba
eu_es: 2IR: Goiena
fr_fr: 2IR : Haut
gl_es: 2IR: Arriba
it_it: 2IR: Alto
pt_br: 2IR: Superior

source: 2IR: Bottom
ca_es: 2IR: a baix
de_de: 2IR: Unten
es_es: 2IR: Abajo
eu_es: 2IR: Behean
fr_fr: 2IR : Bas
gl_es: 2IR: Abaixo
it_it: 2IR: Basso
pt_br: 2IR: Inferior

source: 4IR: Square
ca_es: 4IR: Quadrat
de_de: 4IR: Quadrat
es_es: 4IR: Cuadrado
eu_es: 4IR: Karratua
fr_fr: 4IR : Carré
gl_es: 4IR: cadrado
it_it: 4IR: Quadrato
pt_br: 4IR: Quadrado

source: 4IR: Diamond
ca_es: 4IR: Rombe
de_de: 4IR: Diamant
es_es: 4IR: Rombo
eu_es: 4IR: Diamante
fr_fr: 4IR : Losange
gl_es: 4IR: Diamante
it_it: 4IR: Rombo
pt_br: 4IR: Diamante

# tbName
source: Default
ca_es: Predeterminat
de_de: Standard
es_es: Predeterminado
eu_es: Lehenetsia
fr_fr: Défaut
gl_es: Por defecto
it_it: Predefinito
pt_br: Padrão

# tbDefault
source: Default
ca_es: Predeterminat
de_de: Standard
es_es: Predeterminado
eu_es: Lehenetsia
fr_fr: Par défaut
gl_es: Por defecto
it_it: Predefinito
pt_br: Padrão

source: About
ca_es: Sobre
de_de: Über
es_es: Acerca de
eu_es: Guri buruz
fr_fr: À propos
gl_es: Sobre
it_it: Info
pt_br: Sobre

# SettingsBut
source: Settings
ca_es: Config.
de_de: Einst.
es_es: Config.
eu_es: Ezarpenak
fr_fr: Config.
gl_es: Configuración
it_it: Impost.
pt_br: Configurações

# KeymapConfigTitle
source: Keymap Configuration
ca_es: Configuració del comandament
de_de: Tastenbelegungs-Konfiguration
es_es: Configuración del mando
eu_es: Teklatuaren konfigurazioa
fr_fr: Configuration des touches
gl_es: Configuración do mapa de teclas
it_it: Configurazione tasti
pt_br: Configuração do mapa de teclado

# KeyMapLayout
source: Layout
ca_es: Disseny
es_es: Diseño
eu_es: Diseinua
fr_fr: Disposition
gl_es: Maquetación
pt_br: Disposição

source: Edit Layout
ca_es: Editar Disseny
de_de: Layout bearbeiten
es_es: Editar Diseño
eu_es: Editatu diseinua
fr_fr: Editer la disposition
gl_es: Editar deseño
it_it: Modifica layout
pt_br: Editar layout

# KeyMapDel
source: Delete
ca_es: Esborra
de_de: Löschen
es_es: Borrar
eu_es: Ezabatu
fr_fr: Effacer
gl_es: Eliminar
it_it: Elimina
pt_br: Excluir

# cbLayoutChooser
source: Available in layout selector (hold Home 3 sec)
ca_es: Disponible en selector de disseny (manteniu Home 3 segons)
de_de: Verfügbar im Layout-Wähler (Home 3 Sek. halten)
es_es: Disponible en selector de diseño (mantener Home 3 seg)
eu_es: Diseinu-hautatzailean erabilgarri (utzi hasiera 3 segundo)
fr_fr: Disponible dans le sélecteur de disposition (maintenir le bouton Home pendant 3 secondes)
gl_es: Dispoñible no selector de deseño (manteña manteña Inicio 3 segundos)
it_it: Disponibile nel selettore layout (tieni premuto Home 3 secondi)
pt_br: Disponível no seletor de layout (mantenha Home pressionado por 3 segundos)

# AppLink
source: Link to application
ca_es: Enllaçar a l'aplicació
de_de: Mit Anwendung verknüpfen
es_es: Enlazar a aplicación
eu_es: Aplikaziorako esteka
fr_fr: Lier à l'application
gl_es: Ligazón á aplicación
it_it: Collega all'applicazione
pt_br: Link para o aplicativo

# GamepadsLabel
source: Gamepads
ca_es: Comandaments
es_es: Mandos
eu_es: Gamepadak
fr_fr: Manettes
it_it: Gamepad
pt_br: Controles de jogo

# btnAll
source: All
ca_es: Tots
de_de: Alle
es_es: Todos
eu_es: Denak
fr_fr: Tous
gl_es: Todos
it_it: Tutti
pt_br: Todos

# rbOnscreen
source: On Screen
ca_es: A la pantalla
de_de: Auf dem Bildschirm
es_es: En pantalla
eu_es: Pantailan
fr_fr: Dans l'écran
gl_es: Na pantalla
it_it: Su schermo
pt_br: Na tela

# rbOffscreen
source: Off Screen
ca_es: Fora de pantalla
de_de: Außerhalb des Bildschirms
es_es: Fuera de pantalla
eu_es: Pantaila kanpoan
fr_fr: Hors d'écran
gl_es: Off pantalla
it_it: Fuori schermo
pt_br: Fora da tela

source: Classic Gamepad
ca_es: Comandament Clàssic
de_de: Klassisches Gamepad
es_es: Mando Clásico
eu_es: Gamepad klasikoa
fr_fr: Manette classique
gl_es: Gamepad clásico
it_it: Gamepad Classico
pt_br: Controle clássico

# OutputsLabel
source: Outputs
ca_es: Sortides
de_de: Ausgänge
es_es: Salidas
eu_es: Irteerak
fr_fr: Sorties
gl_es: Saídas
it_it: Uscite
pt_br: Resultados

# cbiAll
source: All
ca_es: Totes
de_de: Alle
es_es: Todas
eu_es: Denak
fr_fr: Toutes
gl_es: Todos
it_it: Tutte
pt_br: Todos

# cbiKeyboard
source: Keyboard
ca_es: Teclat
de_de: Tastatur
es_es: Teclado
eu_es: Teklatua
fr_fr: Clavier
gl_es: Teclado
it_it: Tastiera
pt_br: Teclado

# cbiMouse
source: Mouse
ca_es: Ratolí
de_de: Maus
es_es: Ratón
eu_es: Sagua
fr_fr: Souris
gl_es: Rato
pt_br: Rato

# cbi360
source: Xbox 360 Gamepad
ca_es: Comandament de Xbox 360
es_es: Mando de Xbox 360
fr_fr: Manette Xbox 360
gl_es: Gamepad para Xbox 360
it_it: Gamepad Xbox 360
pt_br: Comando Xbox 360

# cbiOther
source: Other
ca_es: Altres
de_de: Andere
es_es: Otros
eu_es: Bestela
fr_fr: Autres
gl_es: Outros
it_it: Altro
pt_br: Outro

# tbOutputFilter
source: Output Filter
ca_es: Filtre de sortides
de_de: Ausgabefilter
es_es: Filtro de salidas
eu_es: Irteerako iragazkia
fr_fr: Filtre de sortie
gl_es: Filtro de saída
it_it: Filtro uscite
pt_br: Filtro de saída

# tbKeymapTitle
source: Title
ca_es: Títol
de_de: Titel
es_es: Título
eu_es: Izenburua
fr_fr: Titre
gl_es: Título
it_it: Titolo
pt_br: Título

# tDisableKey
source: Disabled
ca_es: Deshabilitat
de_de: Deaktiviert
es_es: Deshabilitada
eu_es: Ezindua
fr_fr: Désactivé
gl_es: Desactivado
it_it: Disabilitato
pt_br: Desabilitado

# tPointer
source: Pointer
ca_es: Punter
de_de: Zeiger
es_es: Puntero
eu_es: Erakuslea
fr_fr: Pointeur
gl_es: Punteiro
it_it: Puntatore
pt_br: Ponteiro
