Repository: gustavoalara/Gunmote
Catalog: WiiTUIO/Resources/Resources.*.resx
Languages: ca_es, de_de, es_es, eu_es, fr_fr, gl_es, it_it, pt_br

# AdvConfigTitle
source: Advanced Configuration
ca_es: Configuració Avançada
de_de: Erweiterte Konfiguration
es_es: Configuración Avanzada
eu_es: Konfigurazio aurreratua (Arduraz tratatu)
fr_fr: Configuration avancée (Manipuler avec précaution)
gl_es: Configuración avanzada (Manipular con coidado)
it_it: Configurazione avanzata
pt_br: Configuração avançada (Manuseie com cuidado)

source: Battery:
ca_es: Bateria:
de_de: Batterie:
es_es: Batería:
eu_es: Bateria:
fr_fr: Batterie :
gl_es: Batería:
it_it: Batteria:
pt_br: Bateria:

source: Connected
ca_es: Connectat
de_de: Verbunden
es_es: Conectado
eu_es: Konektatuta
fr_fr: Connecté
gl_es: Conectado
it_it: Connesso
pt_br: Conectado

source: Connect on start
ca_es: Connectar a l'inici
de_de: Beim Start verbinden
es_es: Conectar al iniciar
eu_es: Konektatu abiaraztean
fr_fr: Connecter au démarrage
gl_es: Conectar ao iniciar
it_it: Connetti all'avvio
pt_br: Conecte-se no início

source: Disconnect Wiimotes On Dolphin
ca_es: Desconnectar Wiimotes a l'inici de Dolphin
de_de: Wiimotes bei Dolphin-Start trennen
es_es: Desconectar Wiimotes al iniciar Dolphin
eu_es: Deskonektatu Wiimotes On Dolphin
fr_fr: Déconnecter tous les Wiimotes au démarrage de Dolphin
gl_es: Desconectar Wiimotes en Dolphin
it_it: Disconnetti Wiimote all'avvio di Dolphin
pt_br: Desconecte Wiimotes no Dolphin

source: Dolphin Path:
ca_es: Ruta de Dolphin:
de_de: Dolphin-Pfad:
es_es: Ruta de Dolphin:
eu_es: Izurdeen bidea:
fr_fr: Chemin du dossier Dolphin
gl_es: Camiño dos golfiños:
it_it: Percorso Dolphin:
pt_br: Caminho dos Golfinhos:

# GlobalConf
source: Global Configuration
ca_es: Configuració General
de_de: Globale Konfiguration
es_es: Configuración General
eu_es: Konfigurazio globala
fr_fr: Configuration générale
gl_es: Configuración global
it_it: Configurazione generale
pt_br: Configuração Global

# Configuración de Keymaps:
source: Keymaps Config:
ca_es: Configuració de Keymaps:
de_de: Keymaps-Konfig:
es_es: Configuración de Keymaps:
eu_es: Teklatuen konfigurazioa:
fr_fr: Configuration des Keymaps:
gl_es: Configuración de mapas de teclas:
it_it: Configurazione Keymaps:
pt_br: Configuração de mapas de teclado:

source: Keymaps Path:
ca_es: Ruta de Keymaps:
de_de: Keymaps-Pfad:
es_es: Ruta de Keymaps:
eu_es: Teklatu-mapen bidea:
fr_fr: Chemin du dossier Keymaps
gl_es: Ruta de mapas de teclas:
it_it: Percorso Keymaps:
pt_br: Caminho dos mapas de teclado:

# menuExit
source: Exit
ca_es: Sortir
de_de: Beenden
es_es: Salir
eu_es: Irten
fr_fr: Sortir
gl_es: Saír
it_it: Esci
pt_br: Saída

source: Notifications Enabled
ca_es: Habilita notificacions
de_de: Benachrichtigungen aktiviert
es_es: Habilitar notificaciones
eu_es: Jakinarazpenak gaituta
fr_fr: Notifications activées
gl_es: Notificacións activadas
it_it: Notifiche attivate
pt_br: Notificações ativadas

# NoTopmost
source: Do not keep the window always on top
ca_es: No mantenir la finestra sempre a sobre
de_de: Fenster nicht immer im Vordergrund halten
es_es: No mantener la ventana siempre encima
eu_es: Ez eduki leihoa beti gainean
fr_fr: Ne pas garder la fenêtre toujours au-dessus
gl_es: Non manteñas a fiestra sempre arriba
it_it: Non tenere la finestra sempre in primo piano
pt_br: Não deixe a janela sempre em cima

source: Primary Monitor:
ca_es: Monitor Principal:
de_de: Primärer Monitor:
es_es: Monitor Principal:
eu_es: Lehen mailako monitorea:
fr_fr: Moniteur principal
gl_es: Monitor principal:
it_it: Monitor principale:
pt_br: Monitor primário:

# SaveAndReboot
source: Save and Restart GunMote
ca_es: Desa i Reinicia Touchmote
de_de: Speichern und GunMote neu starten
es_es: Guardar y Reiniciar GunMote
eu_es: Gorde eta berrabiarazi GunMote
fr_fr: Sauvegarder et démarrer GunMote
gl_es: Garda e reinicia GunMote
it_it: Salva e riavvia GunMote
pt_br: Salve e reinicie o GunMote

# TouchmoteAbout1
source: GunMote provides a way to act as a single or multiple Wiimotes as a lightgun device and gamepad.
ca_es: Touchmote proporciona una manera d'actuar com un o diversos Wiimotes com a dispositiu multi-tàctil i comandament de joc.
de_de: GunMote ermöglicht es, einen oder mehrere Wiimotes als Lightgun-Gerät und Gamepad zu nutzen.
es_es: GunMote proporciona una manera de actuar a uno o varios Wiimotes como dispositivo Lightgun y gamepad.
eu_es: GunMote-k Wiimote bakar edo anitz gisa jarduteko modu bat eskaintzen du, pistola arin-gailu eta gamepad gisa.
fr_fr: GunMote permet d'agir comme un ou plusieurs Wiimotes en tant que périphérique Lightgun et manette.
gl_es: GunMote ofrece un xeito de actuar como Wiimotes único ou múltiple como dispositivo de arma lixeira e gamepad.
it_it: GunMote permette a uno o più Wiimote di comportarsi come dispositivo Lightgun e gamepad.
pt_br: GunMote fornece uma maneira de atuar como um único ou vários Wiimotes como um dispositivo lightgun e gamepad.

# TouchmoteAbout2
source: Thanks to Symphax for creating this wonderful application that has given our Wiimotes a second life, to Ryochan for his improvements, and to Suegrini for adding the ability to use 4 IR LEDs for greater accuracy. This version continues that work and adds many new improvements.
ca_es: Gràcies a Symphax per la creació d'aquesta meravellosa aplicació que ha donat una segona vida als nostres Wiimotes, a Ryochan pels seus millores i a Suegrini per afegir la capacitat d'usar 4 LED IR per a una major precisió. Aquesta versió continua aquest treball i afegeix millores a la disposició en rombe dels LED IR.
de_de: Vielen Dank an Symphax für die Entwicklung dieser wunderbaren Anwendung, die unseren Wiimotes ein zweites Leben geschenkt hat, an Ryochan für seine Verbesserungen und an Suegrini für die Hinzufügung der Möglichkeit, 4 IR-LEDs für eine höhere Präzision zu verwenden. Diese Version setzt diese Arbeit fort und fügt viele neue Verbesserungen hinzu.
es_es: Gracias a Symphax por la creación de esta maravillosa aplicación que le ha dado una segunda vida a nuestros Wiimotes, a Ryochan por sus mejoras y a Suegrini por añadir la capacidad de usar 4 IR LEDS para mayor precisión. Esta versión continúa ese trabajo y añade mejoras a la disposición en diamante de los IR LEDs .
eu_es: Eskerrik asko Symphaxi gure Wiimotei bigarren bizitza bat eman dion aplikazio zoragarri hau sortzeagatik, Ryochani bere hobekuntzagatik eta Suegriniri 4 IR LED erabiltzeko gaitasuna gehitzeagatik zehaztasun handiagoa lortzeko. Bertsio honek lan horrekin jarraitzen du eta hobekuntza berri asko gehitzen ditu.
fr_fr: Merci à Symphax pour avoir créé cette merveilleuse application qui a donné une seconde vie à nos Wiimotes, à Ryochan pour ses améliorations et à Suegrini pour avoir ajouté la possibilité d'utiliser 4 LED IR pour plus de précision. Cette version poursuit ce travail et ajoute de nombreuses nouvelles améliorations.
gl_es: Grazas a Symphax por crear esta marabillosa aplicación que deu unha segunda vida aos nosos Wiimotes, a Ryochan polas súas melloras e a Suegrini por engadir a posibilidade de usar 4 LED IR para unha maior precisión. Esta versión continúa ese traballo e engade moitas novas melloras.
it_it: Grazie a Symphax per aver creato questa fantastica applicazione che ha dato una seconda vita ai nostri Wiimote, a Ryochan per i suoi miglioramenti e a Suegrini per aver aggiunto la possibilità di utilizzare 4 LED IR per una maggiore precisione. Questa versione continua quel lavoro e aggiunge molti nuovi miglioramenti.
pt_br: Obrigado à Symphax por criar este aplicativo maravilhoso que deu uma segunda vida aos nossos Wiimotes, ao Ryochan por suas melhorias e à Suegrini por adicionar a capacidade de usar 4 LEDs IR para maior precisão. Esta versão continua esse trabalho e adiciona muitas novas melhorias.

# TrayBalloonTip
source: Press to edit GunMote parameters
ca_es: Premeu per editar els paràmetres de Touchmote
de_de: Zum Bearbeiten der GunMote-Parameter drücken
es_es: Pulsar para editar los parámetros de GunMote
eu_es: Sakatu GunMote parametroak editatzeko
fr_fr: Appuyez pour modifier les paramètres GunMote
gl_es: Prema para editar os parámetros de GunMote
it_it: Premi per modificare i parametri di GunMote
pt_br: Pressione para editar os parâmetros do GunMote

# AutoDisconnectTimeout
source: Auto Disconnect Timeout (ms):
ca_es: Temps de desconnexió automàtica (ms):
de_de: Automatische Trennung Timeout (ms):
es_es: Tiempo de desconexión automática (ms):
eu_es: Deskonexio automatikoko denbora-muga (ms):
fr_fr: Temps de déconnexion automatique (ms) :
gl_es: Tempo de espera de desconexión automática (ms):
it_it: Timeout disconnessione automatica (ms):
pt_br: Tempo limite de desconexão automática (ms):

source: Default Continous Scale:
ca_es: Escala contínua predeterminada:
de_de: Standard-Kontinuierliche Skalierung:
es_es: Escala continua predeterminada:
eu_es: Eskala etengabe lehenetsia:
fr_fr: Échelle continue par défaut
gl_es: Escala continua predeterminada:
it_it: Scala continua predefinita:
pt_br: Escala Contínua Padrão:

source: Default Continous Press Threshold:
ca_es: Llindar de pressió contínua predeterminat:
de_de: Standard-Kontinuierlicher Druck-Schwellwert:
es_es: Umbral de pulsación continua predeterminado:
eu_es: Prentsa etengabeko atalase lehenetsia:
fr_fr: Seuil de préssion continue par défaut
gl_es: Limiar predeterminado de prensa continua:
it_it: Soglia pressione continua predefinita:
pt_br: Limite de pressão contínua padrão:

source: Default Continous Deadzone:
ca_es: Zona morta continua predeterminada:
de_de: Standard-Kontinuierliche Totzone:
es_es: Zona muerta continua predeterminada:
eu_es: Deadzone etengabeko lehenetsia:
fr_fr: Zone morte continue par défaut
gl_es: Zona morta continua predeterminada:
it_it: Zona morta continua predefinita:
pt_br: Zona morta contínua padrão:

# PointerConfigHeaderText
source: Pointer Configuration
ca_es: Configuració del Punter
de_de: Zeiger-Konfiguration
es_es: Configuración del Puntero
eu_es: Erakuslearen konfigurazioa
fr_fr: Configuration du curseur
gl_es: Configuración do punteiro
it_it: Configurazione puntatore
pt_br: Configuração do ponteiro

# PointerSensorBarPosCompensation
source: Pointer SensorBar Position Compensation:
ca_es: Compensació de posició de la barra sensor:
de_de: Zeiger-SensorBar-Positionskompensation:
es_es: Compensación de posición de la barra sensora:
eu_es: Erakuslea SensorBar posizioaren konpentsazioa:
fr_fr: Compensation de la position de la SensorBar
gl_es: Compensación de posición da barra do sensor do punteiro:
it_it: Compensazione posizione SensorBar:
pt_br: Compensação de posição da barra do sensor do ponteiro:

source: Pointer Cursor Size:
ca_es: Mida del cursor del punter:
de_de: Zeiger-Cursorgröße:
es_es: Tamaño del cursor del puntero:
eu_es: Erakuslearen kurtsorearen tamaina:
fr_fr: Taille du curseur
gl_es: Tamaño do cursor do punteiro:
it_it: Dimensione cursore puntatore:
pt_br: Tamanho do cursor do ponteiro:

source: Pointer Margins Top/Bottom:
ca_es: Marges superior/inferior del punter:
de_de: Zeigerränder Oben/Unten:
es_es: Márgenes superior/inferior del puntero:
eu_es: Erakusleen marjinak Goian/Behean:
fr_fr: Marges Haut/Bas du curseur
gl_es: Marxes do punteiro superior/inferior:
it_it: Margini superiore/inferiore puntatore:
pt_br: Margens do ponteiro superior/inferior:

source: Pointer Margins Left/Right:
ca_es: Marges esquerre/dret del punter:
de_de: Zeigerränder Links/Rechts:
es_es: Márgenes izquierdo/derecho del puntero:
eu_es: Erakuslearen marjinak ezkerreko/eskuineko:
fr_fr: Marges Gauche/Droit du curseur
gl_es: Marxes do punteiro esquerda/dereita:
it_it: Margini sinistra/destra puntatore:
pt_br: Margens do ponteiro esquerda/direita:

source: Pointer Position Smoothing:
ca_es: Suavitzat de la Posició del Punter:
de_de: Zeigerpositionsglättung:
es_es: Suavizado de la Posición del Puntero:
eu_es: Erakuslearen posizioa leuntzea:
fr_fr: Lissage de la position du curseur
gl_es: Suavizado de posición do punteiro:
it_it: Smussamento posizione puntatore:
pt_br: Suavização da posição do ponteiro:

source: Pointer Position Radius:
ca_es: Radi de posició del punter:
de_de: Zeigerpositionsradius:
es_es: Radio de posición del puntero:
eu_es: Erakuslearen posizioaren erradioa:
fr_fr: Rayon de position du curseur
gl_es: Raio de posición do punteiro:
it_it: Raggio posizione puntatore:
pt_br: Raio da posição do ponteiro:

# TestDeltaAccel
source: Enables Test Delta Acceleration:
ca_es: Habilita Acceleració Delta de Prova:
de_de: Aktiviert Test-Delta-Beschleunigung:
es_es: Habilita Aceleración Delta de Prueba:
eu_es: Test Delta Azelerazioa gaitzen du:
fr_fr: Activation d'accélération Delta de test
gl_es: Activa a aceleración Delta de proba:
it_it: Attiva accelerazione delta test:
pt_br: Permite teste de aceleração delta:

# TestDeltaAccelMulti
source: Test Delta Acceleration Multiplier:
ca_es: Multiplicador d'acceleració delta de prova:
de_de: Test-Delta-Beschleunigungsmultiplikator:
es_es: Multiplicador de aceleración delta de prueba:
eu_es: Proba Delta azelerazio biderkatzailea:
fr_fr: Multiplicateur de l’accélération delta de test :
gl_es: Proba do multiplicador de aceleración delta:
it_it: Moltiplicatore accelerazione delta test:
pt_br: Multiplicador de aceleração Delta de teste:

# TestDeltaAccelMinTravel
source: Test Delta Acceleration Minimun Travel:
ca_es: Desplaçament mínim d'acceleració delta de prova:
de_de: Test-Delta-Beschleunigung Mindestreise:
es_es: Recorrido mínimo de aceleración delta de prueba:
eu_es: Proba Delta Azelerazioa Gutxieneko Bidaia:
fr_fr: Parcours minimal de l’accélération delta de test :
gl_es: Proba de viaxe mínima de aceleración Delta:
it_it: Percorso minimo accelerazione delta test:
pt_br: Teste o curso mínimo de aceleração Delta:

# TestDeltaAccelEasingDuration
source: Test delta acceleration smoothing duration:
ca_es: Durada de suavitzat d'acceleració delta de prova:
de_de: Test-Delta-Beschleunigungsglättungsdauer:
es_es: Duración de suavizado de aceleración delta de prueba:
eu_es: Proba delta azelerazioa leuntzeko iraupena:
fr_fr: Durée de lissage de l’accélération delta de test :
gl_es: Proba de duración do suavizado da aceleración delta:
it_it: Durata smussamento accelerazione delta test:
pt_br: Teste a duração da suavização da aceleração delta:

# TestRegionEasingXDuration
source: Test region X easing duration:
ca_es: Durada de suavitzat de regió X de prova:
de_de: Test-Region X-Easing-Dauer:
es_es: Duración de suavizado de región X de prueba:
eu_es: X proba-eskualdearen iraupena arintzea:
fr_fr: Durée d’atténuation de la région X de test :
gl_es: Duración de redución da rexión de proba X:
it_it: Durata attenuazione regione X test:
pt_br: Duração da flexibilização da região de teste X:

# TestDeltaAccelMaxTravel
source: Test Delta Acceleration Maximun Travel:
ca_es: Desplaçament màxim d'acceleració delta de prova:
de_de: Test-Delta-Beschleunigung Höchstreise:
es_es: Recorrido máximo de aceleración delta de prueba:
eu_es: Proba Delta Azelerazioa Gehienezko Bidaia:
fr_fr: Parcours maximal de l’accélération delta de test :
gl_es: Proba de aceleración Delta Maximun Travel:
it_it: Percorso massimo accelerazione delta test:
pt_br: Teste o deslocamento máximo da aceleração Delta:

# TestRegionEasingXOffset
source: Test region X easing offset:
ca_es: Desplaçament de regió X de prova:
es_es: Desplazamiento de región X de prueba:
eu_es: Proba X eskualdea desplazamendua arinduz:
fr_fr: Décalage d’atténuation de la région X de test :
gl_es: Rexión de proba X que reduce a compensación:
it_it: Offset attenuazione regione X test:
pt_br: Deslocamento de atenuação da região de teste X:

source: Test Smoothing Weight:
ca_es: Pes de suavitzat de prova:
de_de: Test-Glättungsgewicht:
es_es: Peso de suavizado de prueba:
eu_es: Proba leuntzeko pisua:
fr_fr: Poids du lissage de test :
gl_es: Proba de peso de alisado:
it_it: Peso smussamento test:
pt_br: Peso de suavização de teste:

source: Test Fps mouse Offset:
ca_es: Desplaçament del ratolí FPS de prova:
de_de: Test-FPS-Maus-Offset:
es_es: Desplazamiento del ratón FPS de prueba:
eu_es: Proba Fps saguaren desplazamendua:
fr_fr: Décalage de la souris FPS de test :
gl_es: Proba de compensación do rato Fps:
it_it: Offset mouse FPS test:
pt_br: Teste o deslocamento do mouse Fps:

source: Calibration Margin X:
ca_es: Marge de Calibratge X:
de_de: Kalibrierungsrand X:
es_es: Margen de Calibración X:
eu_es: X kalibratzeko marjina:
fr_fr: Marge de calibration X :
gl_es: Marxe de calibración X:
it_it: Margine calibrazione X:
pt_br: Margem de calibração X:

source: Calibration Margin Y:
ca_es: Marge de Calibratge Y:
de_de: Kalibrierungsrand Y:
es_es: Margen de Calibración Y:
eu_es: Y kalibratzeko marjina:
fr_fr: Marge de calibration Y :
gl_es: Marxe de calibración Y:
it_it: Margine calibrazione Y:
pt_br: Margem de calibração Y:

# TestLightgunOneeuroMincutoff
source: Test Lightgun Oneeuro Minimun cut off:
ca_es: Tall mínim d'One Euro de pistola de llum:
de_de: Test-Lightgun Oneeuro Minimal-Cutoff:
es_es: Recorte mínimo de One Euro de pistola de luz:
eu_es: Leuntzeko iragazkia Min Cut Off
fr_fr: Filtre de lissage Min Cut Off
gl_es: Proba de corte de Lightgun Oneeuro Minimun:
it_it: Taglio minimo OneEuro lightgun test:
pt_br: Corte mínimo do filtro de suavização

source: FPS Mouse Deadzone:
ca_es: Zona morta del ratolí FPS:
de_de: FPS-Maustotzone:
es_es: Zona muerta del ratón FPS:
fr_fr: Zone morte de la souris FPS :
gl_es: Zona morta do rato FPS:
it_it: Zona morta mouse FPS:
pt_br: Zona morta do mouse FPS:

source: FPS Mouse Speed:
ca_es: Velocitat del ratolí FPS:
de_de: FPS-Mausgeschwindigkeit:
es_es: Velocidad del ratón FPS:
eu_es: FPS saguaren abiadura:
fr_fr: Vitesse de la souris FPS:
gl_es: Velocidade do rato FPS:
it_it: Velocità mouse FPS:
pt_br: Velocidade do mouse FPS:

# ShakeTitle
source: Shake Configuration
ca_es: Configuració de Sacsejada
de_de: Schüttel-Konfiguration
es_es: Configuración de Agitación
eu_es: Astindu konfigurazioa
fr_fr: Configuration de sécousse
gl_es: Configuración axitación
it_it: Configurazione scuotimento
pt_br: Configuração de agitação

source: Shake Threshold:
ca_es: Llindar de Sacsejada:
de_de: Schüttel-Schwellwert:
es_es: Umbral de Agitación:
eu_es: Astindu Atalasea:
fr_fr: Seuil de sécousse
gl_es: Limiar de axitación:
it_it: Soglia scuotimento:
pt_br: Limite de agitação:

source: Shake Count:
ca_es: Comptador de Sacsejada:
de_de: Schüttel-Zähler:
es_es: Conteo de Agitación:
eu_es: Astindu kopurua:
fr_fr: Compteur de sécousse
gl_es: Conta de axitación:
it_it: Conteggio scuotimento:
pt_br: Contagem de agitação:

# ShakeMaxTimeInBetween
source: Shake Max Time In Between (ms):
ca_es: Temps màxim entre sacsejades (ms):
de_de: Maximale Zeit zwischen Schütteln (ms):
es_es: Tiempo máximo entre agitaciones (ms):
eu_es: Astindu gehienezko denbora tartean (ms):
fr_fr: Temps max entre sécousse
gl_es: Tempo máximo entre axitación (ms):
it_it: Tempo massimo tra scuotimenti (ms):
pt_br: Agite o tempo máximo entre (ms):

# ShakePressedTime
source: Shake Pressed Time (ms):
ca_es: Temps de pressió de sacsejada (ms):
de_de: Schüttel-Druckzeit (ms):
es_es: Tiempo de pulsación de agitación (ms):
eu_es: Sakatutako denbora astindu (ms):
fr_fr: Temps appui de sécousse
gl_es: Tempo de axitación presionada (ms):
it_it: Tempo pressione scuotimento (ms):
pt_br: Tempo pressionado de agitação (ms):

# RumbleXinputTitle
source: XInput Rumble Configuration
ca_es: Configuració de vibració XInput
de_de: XInput-Rumble-Konfiguration
es_es: Configuración de vibración XInput
eu_es: XInput Rumble konfigurazioa
fr_fr: Configuration de la vibration Xinput
it_it: Configurazione vibrazione XInput
pt_br: Configuração do XInput Rumble

source: Xinput Rumble Threshold Big:
ca_es: Llindar de vibració gran XInput:
de_de: Xinput Rumble-Schwellwert Groß:
es_es: Umbral de vibración grande XInput:
eu_es: Xinput Rumble Threshold Handia:
fr_fr: Seuil de vibration Xinput élevé :
it_it: Soglia vibrazione grande XInput:
pt_br: Limiar Xinput Rumble Grande:

source: Xinput Rumble Threshold Small:
ca_es: Llindar de vibració petita XInput:
de_de: Xinput Rumble-Schwellwert Klein:
es_es: Umbral de vibración pequeña XInput:
eu_es: Xinput Rumble Atalasea Txikia:
fr_fr: Seuil de vibration Xinput faible :
gl_es: Xinput Rumble Limiar pequeno:
it_it: Soglia vibrazione piccola XInput:
pt_br: Limite de Rumble Xinput Pequeno:

# SoundAndRumbleTitle
source: Wiimote Sound and Rumble Configuration
ca_es: Configuració de Vibració i So Wiimote
de_de: Wiimote Sound- und Rumble-Konfiguration
es_es: Configuración de Vibración y Sonido Wiimote
eu_es: Wiimote soinua eta Rumble konfigurazioa
fr_fr: Configuration de Vibration et son Wiimote
gl_es: Configuración de son e rumble de Wiimote
it_it: Configurazione suono e vibrazione Wiimote
pt_br: Configuração de som e Rumble do Wiimote

# WiimoteRumbleTimeShort
source: Rumble Time Short (ms):
ca_es: Temps de vibració curta (ms):
de_de: Kurze Rumble-Zeit (ms):
es_es: Tiempo de vibración corta (ms):
eu_es: Rumble Denbora laburra (ms):
fr_fr: Durée vibration courte (ms) :
gl_es: Tempo de ruido curto (ms):
it_it: Durata vibrazione breve (ms):
pt_br: Tempo de vibração curto (ms):

# WiimoteRumbleTimeLong
source: Rumble Time Long (ms):
ca_es: Temps de vibració llarga (ms):
de_de: Lange Rumble-Zeit (ms):
es_es: Tiempo de vibración larga (ms):
eu_es: Rumble Denbora luzea (ms):
fr_fr: Durée vibration longue (ms) :
gl_es: Tempo de rumor longo (ms):
it_it: Durata vibrazione lunga (ms):
pt_br: Tempo de vibração longo (ms):

# WiimodeRumbleTimeAlternatingOn
source: Rumble Time Alternating On (ms):
ca_es: Temps de vibració alternant ON (ms):
de_de: Rumble-Zeit Wechselnd Ein (ms):
es_es: Tiempo de vibración alternante ON (ms):
eu_es: Rumble denbora txandakatuz aktibatuta (ms):
fr_fr: Durée vibration alternée ON (ms) :
gl_es: Tempo de estruendo alternado activado (ms):
it_it: Tempo vibrazione alternata ON (ms):
pt_br: Tempo de vibração alternado ativado (ms):

# WiimodeRumbleTimeAlternatingOff
source: Wiimode Rumble Time Alternating Off (ms):
ca_es: Temps de vibració alternant OFF (ms):
de_de: Wiimode Rumble-Zeit Wechselnd Aus (ms):
es_es: Tiempo de vibración alternante OFF (ms):
eu_es: Wiimode Rumble Denbora desaktibatuta txandakatuz (ms):
fr_fr: Durée vibration Wiimote alternée OFF (ms) :
it_it: Tempo vibrazione Wiimote alternata OFF (ms):
pt_br: Wiimode Rumble Time alternado desligado (ms):

# WiimodeLoopSoundTime
source: Loop Sound Time (ms):
ca_es: Temps de so de bucle (ms):
de_de: Loop-Sound-Zeit (ms):
es_es: Tiempo de sonido de bucle (ms):
eu_es: Loop soinu-denbora (ms):
fr_fr: Durée boucle sonore (ms) :
gl_es: Tempo de son do bucle (ms):
it_it: Tempo suono loop (ms):
pt_br: Tempo de som do loop (ms):

# IDTitle
source: Wiimote IDs Color Configuration
ca_es: Configuració de Colors dels ID dels Wiimotes
de_de: Wiimote-ID-Farbkonfiguration
es_es: Configuración de Colores de los ID de los Wiimotes
eu_es: Wiimote IDen koloreen konfigurazioa
fr_fr: Configuration de la couleur de l'ID du Wiimote
gl_es: Configuración de cor de ID de Wiimote
it_it: Configurazione colori ID Wiimote
pt_br: Configuração de cores dos IDs do Wiimote

# ColorID1
source: Color ID 1 (R, G, B):
de_de: Farbe ID 1 (R, G, B):
eu_es: Kolore ID 1 (R, G, B):
fr_fr: Couleur ID 1 (R, G, B):
gl_es: ID da cor 1 (R, G, B):
it_it: Colore ID 1 (R, G, B):
pt_br: ID da cor 1 (R, G, B):

# ColorID2
source: Color ID 2 (R, G, B):
de_de: Farbe ID 2 (R, G, B):
eu_es: Kolore ID 2 (R, G, B):
fr_fr: Couleur ID 2 (R, G, B):
gl_es: ID da cor 2 (R, G, B):
it_it: Colore ID 2 (R, G, B):
pt_br: ID de cor 2 (R, G, B):

# ColorID3
source: Color ID 3 (R, G, B):
de_de: Farbe ID 3 (R, G, B):
eu_es: Kolore ID 3 (R, G, B):
fr_fr: Couleur ID 3 (R, G, B):
gl_es: ID da cor 3 (R, G, B):
it_it: Colore ID 3 (R, G, B):
pt_br: ID de cor 3 (R, G, B):
